[
  {
    "position": {
      "lat": 43.88999938964844,
      "lng": -79.44000244140625
    },
    "infoText": "<h6>Bitcoin T.O. North</h6><a href=https://www.meetup.com/bitcoinnorth/ target='blank'>https://www.meetup.com/bitcoinnorth/</a><div><p><span>We are working together with Bitcoin Bay,&nbsp;&nbsp;one of Toronto's Longest Running and Largest Bitcoin MeetUp groups, and we take our meetings North of Hw7.</span></p>\n<p><span> </span></p>\n<p><span>Tailgate Taphouse is the new &amp; cool hanging out place at Elgin Mills &amp; Yonge, they are friendly and offer half-price wings on Mondays! :)&nbsp;&nbsp;</span> </p>\n<p> </p>\n<p>Our group is informal and includes a diverse crowd so whether you are new to Bitcoin or are savvy and looking for interesting conversation, our group has the full range.</p>\n<p> </p>\n<p>If you have something to share, you will find an interested audience.</p>\n<p> </p>\n<p>If you are looking to learn, you will find a great source of knowledge.</p>\n<p> </p>\n<p>Welcome to the Bitcoin T.O. North community!</p></div>"
  },
  {
    "position": {
      "lat": 25.649999618530273,
      "lng": -80.4800033569336
    },
    "infoText": "<h6>Miami-Kendall Forex and Bitcoin Trading Club</h6><a href=https://www.meetup.com/MiamiTradingClub/ target='blank'>https://www.meetup.com/MiamiTradingClub/</a><div><p>This group is designed for new and experienced stock, forex and crypto currency traders.</p>\n<p>This group was formed to encourage collaboration among its members so that all members can become more profitable trading stocks, forex and now crypto currencies like Bitcoin by sharing information and ideas that will save each other time, money and energy in the process.</p>\n<p><span>Let’s have fun, make money and enjoy the journey together in a friendly environment!</span> </p>\n<p>Please call me at (305) 389-0170 cell to introduce yourself and if you have any questions. You may also email me at: Mike@AutomaticProfits.com</p>\n<p>T<span>hank you and we look forward to meeting you and collaborating with you at our next meeting.</span></p>\n<p><span><a href=\"http://MiamiForexClub.com\" class=\"linkified\">http://AutomaticProfits.com</a></span></p></div>"
  },
  {
    "position": {
      "lat": 34.060001373291016,
      "lng": -118.23999786376953
    },
    "infoText": "<h6>BLOCKCHAIN CENTRAL</h6><a href=https://www.meetup.com/blockchainCentral/ target='blank'>https://www.meetup.com/blockchainCentral/</a><div><p><span><strong>Are you a Startup/Freelancer/Entrepreneur/Coder interested in cutting-edge blockchain technologies?</strong>  </span><span> </span></p>\n<p><span>We have you covered!&nbsp;</span></p>\n<p><span> </span></p>\n<p><span>** In order to join this group, you must be approved. We want to make sure it grows organically... just like the blockchain!</span><span> </span></p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 42.369998931884766,
      "lng": -71.08999633789062
    },
    "infoText": "<h6>Boston's Decentralized Autonomous Organization Development</h6><a href=https://www.meetup.com/Boston-Decentralized-Autonomous-Organization/ target='blank'>https://www.meetup.com/Boston-Decentralized-Autonomous-Organization/</a><div><p>This is an experimental group to find out if DAOs are useful and easy to implement, or they are just a fad.</p>\n<p>Here are whitepapers etc. related to DAO..</p>\n<p>https://github.com/ethereum/wiki/wiki/%5BEnglish%5D-White-Paper</p>\n<p>https://github.com/fractastical/etherea/blob/master/Vitalik_contract_info_sv_meetup_02-13-14.md</p>\n<p>https://github.com/DavidJohnstonCEO/DecentralizedApplications</p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": -23.530000686645508,
      "lng": -46.630001068115234
    },
    "infoText": "<h6>Blockchain - Lean Startup Circle</h6><a href=https://www.meetup.com/StartupSP/ target='blank'>https://www.meetup.com/StartupSP/</a><div><p>Welcome</p>\n\n<p><b>Blockchain Lean Startup Circle - São Paulo</b></p>\n\n\n\n<p>house of #blockchain #Cryptocurrency #DigitalAsset #Bitcoin #Ethereum #EOS #IOTA #IotaTangle #Monero #Mining #Exchange #Decentralization #ENS #Token #SmartContracts ..</p></div>"
  },
  {
    "position": {
      "lat": 59.33000183105469,
      "lng": 18.06999969482422
    },
    "infoText": "<h6>Decentralized Camp - Stockholm</h6><a href=https://www.meetup.com/decentralized-camp/ target='blank'>https://www.meetup.com/decentralized-camp/</a><div><p>The decentralized camp is currently the largest crypto meetup group in Sweden. Thus far we have hosted events and workshops in Stockholm with a major focus on Ethereum, however we are open to all consensus-based technology platforms.&nbsp;</p>\n<p>We welcome all people, communities, or organizations to join or speak at our events as long as the concept of decentralization remains in the spotlight. Interested? Join us and become a valued token!</p>\n<p> </p>\n<p> </p>\n</div>"
  },
  {
    "position": {
      "lat": 26.350000381469727,
      "lng": -80.08999633789062
    },
    "infoText": "<h6>South Florida Bitcoin Trading Club</h6><a href=https://www.meetup.com/South-Florida-Forex-and-Bitcoin-Trading-Club/ target='blank'>https://www.meetup.com/South-Florida-Forex-and-Bitcoin-Trading-Club/</a><div><p>This is a group for anyone primarily interested in stock, forex and Bitcoin trading. All skill levels are welcome. I started this group so traders and investors can meet each other and share great trading ideas and strategies. I look forward to meeting you all soon.</p></div>"
  },
  {
    "position": {
      "lat": 51.529998779296875,
      "lng": -0.09000000357627869
    },
    "infoText": "<h6>Coinscrum</h6><a href=https://www.meetup.com/coinscrum/ target='blank'>https://www.meetup.com/coinscrum/</a><div><p>Coinscrum started life as a very small Bitcoin meetup group in a pub in Paddington in 2012.</p>\n<p>Since then we've had the pleasure of welcoming some of the most innovative thought leaders and builders in the blockchain space through our doors over the years.</p>\n<p>Our events have always been free and always focussed on the cutting edge.</p>\n<p><span>We attract people from every walk of life and pride ourselves in being open to all - whether the hardest-core computer science geek or someone who's only just had their interest piqued by this fascinating subject and wants to find out more.</span></p>\n<p>If it's your first time exploring this space, don't be daunted - we really are a welcoming bunch who will make you feel at ease and answer any question you can throw at us.</p>\n<p>Some of our events are social with soap box presentations to spark conversation whilst some take a deeper dive.</p>\n<p>Either way, dive in and join the party.</p>\n<p>Team Bitcoin</p></div>"
  },
  {
    "position": {
      "lat": 43.63999938964844,
      "lng": -79.38999938964844
    },
    "infoText": "<h6>Decentral</h6><a href=https://www.meetup.com/decentral_ca/ target='blank'>https://www.meetup.com/decentral_ca/</a><div><p>Decentral brings the Toronto community together to learn, discuss the growing decentralized and blockchain technology space which includes Fintech, Ethereum, and Bitcoin and other cryptocurrencies. F<span>ormerly known as the Toronto Bitcoin Meet-up, Decentral is organized in partnership with the MaRS Discovery District to provide a meeting place for people with a passion for the decentralized tech and blockchain advancement. We are expanding our reach to include startups, entrepreneurs, investors, marketers, developers, and enthusiasts, and invite them to bring their ideas and questions. Join our Decentral community to stay informed about and attend future events.&nbsp;</span>  </p></div>"
  },
  {
    "position": {
      "lat": 28.579999923706055,
      "lng": -81.25
    },
    "infoText": "<h6>Blockchain & Digital Currencies Club - Orlando FL</h6><a href=https://www.meetup.com/blockchainPRO/ target='blank'>https://www.meetup.com/blockchainPRO/</a><div><p>This Meetup Group was formerly known as :</p> \n<p>Forex and Bitcoin Traders and HYIP Investors Club - Orlando &lt;br&gt;</p> \n<p>it is now the:</p> \n<p>Blockchain &amp; Digital Currencies Club - Orlando FL &lt;br&gt;</p> \n<p>&lt;br&gt;</p> \n<p>As the new Organizer, I'm steering this Meetup group in a slightly new direction.</p> \n<p>This group will raise the awareness of Blockchain technologies for beginners and will also cover advanced topics for seasoned professionals. The blockchain market is currently a global movement and will quickly become a standard solution in multiple fields of business.</p> \n<p>My goal is to educate Business owners, Doctors, Lawyers, Teachers, and the public in general in blockchains, with the hope that Orlando becomes a leading Blockchain city with an educated community of blockchains and digital currencies. </p> \n<p>The benefit of understanding this technology is the ability to grow your business to a global audience, the ability to implement highly secure redundant infrastructures. </p> \n<p>With the growth rate of Bitcoin and other blockchains surpassing 200% in gains, in the last two years; individuals can double or triple their capital by trading between other digital currencies.</p> \n<p>V/R</p> \n<p>Jose A. Neto &lt;br&gt;</p> \n<p>Doctoral Researcher and Blockchain Embassador</p> \n<p>CISSP, GPEN, CASP, PMP, CompTIA-SME</p></div>"
  },
  {
    "position": {
      "lat": 50.83000183105469,
      "lng": 4.329999923706055
    },
    "infoText": "<h6>Blockchain Brussels</h6><a href=https://www.meetup.com/Blockchain-Brussels/ target='blank'>https://www.meetup.com/Blockchain-Brussels/</a><div><p><strong><span>Welcome to the <em>Blockchain Brussels</em> group!</span></strong></p>\n<p><strong><span>New members: please join the mailing list - all the discussion happens there!  </span></strong></p>\n<p><span>The aim is to bring together people that are interested in cryptocurrencies in the widest possible sense; to promote discussions among people from different fields of expertise, having different backgrounds and therefore different perspectives.</span></p>\n<p><span>We want to create a group that would meet in a friendly and informal way, to discuss any kind of subjects related to blockchains, ranging from technical aspects such as cryptographic concepts and software implementations to high-level reflexions, as the social impact to expect on our societies. The goal is also to find common interests to be explored further, practically creating any kind of experimentation, vulgarization, or business opportunities.</span></p>\n<p><span>We target any kind of audience, whether you have strong expertise to share, you are totally new and curious, or even just want to pass by to have a beer and say hello!</span></p></div>"
  },
  {
    "position": {
      "lat": 47.5099983215332,
      "lng": 19.079999923706055
    },
    "infoText": "<h6>Bitcoin Budapest</h6><a href=https://www.meetup.com/BitcoinBudapest/ target='blank'>https://www.meetup.com/BitcoinBudapest/</a><div><p><span>“Bitcoin is disruptive in the most raw sense of the word. Not the “hey, it’s another photo sharing app!” form of disruptive, or even the libertarians wanting new ways to get from point A to point B without saying the word “taxi” kind of disruptive. The biggest bitcoin bulls say it has the potential to be the third major way to buy and sell goods that the world has ever known, after bartered goods and government-backed money.</span>\n\n\n\n <span>If the promises of bitcoin could ever be unlocked – perhaps one of the biggest ifs in the tech world today – it’s about as big of a venture-style opportunity as you could imagine. Right now the value of the system is a headline-grabbing $1 billion. But if its potential to be a global, borderless way of buying and selling goods via the Internet were ever achieved, it’s value would one day be in the trillions. It’s a massive potential for value creation that suddenly has people in a lather. Investors like Fred Wilson’s Union Square Ventures have already placed some significant bets – with many more investors quietly mining for opportunities. But despite the massive potential upside, bitcoin is fraught with so much complexity and risk that the potential seems almost impossible to unlock.\" - Sarah Lacy, 14 May 2013</span>\n\n\n\n <span>Bitcoin Budapest Meetup is dedicated to bringing people together from the fields of technology and entrepreneurship to create a regional platform where anyone with an interest in crypto-currencies can join the conversation.</span>\n\n\n\n <span>If you are mining, trading, accepting, paying with, building a service around, or simply interested in the virtual currency model of Bitcoin, you are more than welcome to join us.</span>\n\n\n\n <span>Let's meet, have a beer, listen to thought provoking talks, ask and answer questions, engage in debates and learn more about the future of digital currencies. Despite the name, we're not focused on Bitcoin only - Litecoin, Devcoin, Namecoin, *coin enthusiasts - you're all welcome!</span>\n\n\n\n <span>Our meetups will focus on demos, discussions, debates, networking, and collaboration.</span></p></div>"
  },
  {
    "position": {
      "lat": -37.810001373291016,
      "lng": 144.9600067138672
    },
    "infoText": "<h6>Blockchain Melbourne</h6><a href=https://www.meetup.com/BlockchainMelbourne/ target='blank'>https://www.meetup.com/BlockchainMelbourne/</a><div><p>This is a group for anyone interested in Blockchain tech and other digital currencies. If you're interested in learning about how Blockchain tech works - this group is a great place to separate fact from media hype. For those familiar with Blockchain tech, this is the perfect platform to discuss your views on the emerging digital economy and meet other like-minded individuals.</p></div>"
  },
  {
    "position": {
      "lat": 50.95000076293945,
      "lng": 6.96999979019165
    },
    "infoText": "<h6>Bitcoin Cologne</h6><a href=https://www.meetup.com/Bitcoin-Cologne/ target='blank'>https://www.meetup.com/Bitcoin-Cologne/</a><div><p>Welcome to the Blockchain &amp; Bitcoin Meetup Cologne!  This meetup group is to boost the information exchange for all kind of know-how about blockchain, decentralized ledger, cryptocurrencies, smart contracts, bitcoin.  </p>\n<p>Our vibrant community of technology enthusiasts cordially invites you to join us in our endeavour to share knowledge and experience about this exciting new computing paradigm.  The group consists of seasoned professionals working in the space as well as complete novices, and everything in between. If you’re in the area and have an interest in cryptocurrencies or distributed ledgers there is no better place to learn together with like-minded people.  Meetings take place regularly on the first Monday of every month. Events are free of charge and all are welcome.  Please don’t hesitate to reach out to us if you have any questions</p></div>"
  },
  {
    "position": {
      "lat": 42.08000183105469,
      "lng": -87.81999969482422
    },
    "infoText": "<h6>North Shore Bitcoin & Blockchain Group</h6><a href=https://www.meetup.com/North-Shore-Bitcoin-Blockchain/ target='blank'>https://www.meetup.com/North-Shore-Bitcoin-Blockchain/</a><div><p>Whether you’re new to the Bitcoin/blockchain scene or a seasoned expert, our evening social is an opportunity for you to meet like-minded people and hangout somewhere fun in the North Shore, Chicagoland area. No formal presentations or formal speakers. It’s a night about food, drinks, and socializing.</p>\n<p>All ages and experience levels are welcome. If you’re new, you’ll find friendly faces ready to share their stories and knowledge. If you’re already part of the community, join us and meet others who share your passion.</p>\n<p>Plan to arrive at a few minutes before the event begins. The event officially ends at 7:30 -8:00 pm, but we’re free to hangout and continue the conversation. Pizza / food is provided but attendees are required to buy their own drinks and be responsible for their own moderation. </p>\n<p>We're a 5 minute walk ( east) from the Metra Milwaukee North line in Glenview, Il. </p>\n<p><a href=\"https://metrarail.com/\">https://metrarail.com/</a> </p>\n<p>**Note. Be sure to get off at the Glenview, NOT the Glen / North Glen station. Ten Ninety Brewing is conveniently located in between&nbsp; I-94 ( Edens) and I-294. </p>\n<p><img src=\"https://secure.meetupstatic.com/photos/event/3/e/a/3/600_462316035.jpeg\"></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 29.75,
      "lng": -95.3499984741211
    },
    "infoText": "<h6>Houston Bitcoin Meetup</h6><a href=https://www.meetup.com/houstonbitcoin/ target='blank'>https://www.meetup.com/houstonbitcoin/</a><div><p><span>The Houston Bitcoin Meetup’s mission is to cultivate a community of bitcoin enthusiasts who strive to affect change and increase the public acceptance of cryptocurrency.  We are miners, investors, entrepreneurs, and innovators engaging in the evolution of digital currencies.</span></p>\n<p><span><span>We are dedicated to exploring digital currency adoption, awareness, investing, trading, mining, pooling, and innovation. Everyone interested in Bitcoin is welcome to join the group to connect, learn, collaborate and trade.</span>\n\n</span></p></div>"
  },
  {
    "position": {
      "lat": 40.720001220703125,
      "lng": -73.98999786376953
    },
    "infoText": "<h6>BitDevs NYC</h6><a href=https://www.meetup.com/BitDevsNYC/ target='blank'>https://www.meetup.com/BitDevsNYC/</a><div><p>A community for those interested in discussing and participating in the research and development of Bitcoin and related protocols. You can be well versed with or new to the topics, all are welcome.&nbsp;<i>Be advised: discussion will be technical. </i> </p>\n<p><b>Socratic Seminars</b>:</p>\n<blockquote> \n <p>Our Socratic events are formatted to foster debate, information sharing and lively discussion. The first half of the event is dedicated to a wide array of discussion topics: Bitcoin core development (e.g. bitcoin-development mailing list, pull requests, #bitcoin-dev, BIPs), weekly network statistics, building/modifying Bitcoin related software/hardware, scalability, attack vectors, improvements to blockchain logic and other related topics in the ecosystem. Members are encouraged to send the organizer topics they would like to discuss and/or lead discussion on prior to the event. To complete the meeting, members present open source projects, companies, research and other relevant materials. A feedback and Q&amp;A section follow.&nbsp; After the event the group gathers at a nearby restaurant to socialize. </p> \n <p>A newsletter is sent out the day of the event which outlines discussion topics. Archives of discussion topics and presentations can be found in the event descriptions of past meetups. The discussion portion of the event is NEVER recorded.<i> <b>It is recommended that you have a firm grasp of the basics of Bitcoin in order to extract the most value from our Socratic events.</b></i>  </p> \n</blockquote>\n<p>Please contact the organizers if you'd like to present at a future Socratic event or have a recommended topic for discussion: bitdevsnyc at gmail. There are different requirements for presentation depending on the type of project. </p>\n<p><b><a href=\"https://blog.sldx.com/announcing-whitepaper-wednesdays-4e74a5a6103f\">Whitepaper Wednesdays</a></b></p>\n<p>A journal club to discuss specific topics in the Bitcoin ecosystem.&nbsp;<span>This is an academic-style journal club where one person chooses a topic or paper and presents it. Participants are expected to have read the paper or other material suggested by the discussion leader. The discussion leader&nbsp;doesn’t have to be an expert on the subject, but should be interested enough in it to read the paper thoroughly so as to give a decent presentation. After informally presenting the topic, the group can then ask questions or open discussion surrounding the topic. The presentation should be informal (slides are allowed, but whiteboard/chalkboard is preferred), and this should be a discussion, not a one-way transmission of information by the presenter.&nbsp;</span><span>The reading material doesn’t have to be a whitepaper. &nbsp;In the case of widely-known topics (such as Elliptic Curve encryption) a chapter of a textbook, Wikipedia article, or other material can be suggested.</span></p>\n<p>To propose a topic to present or volunteer to present a paper, please contact bitdevsnyc at gmail.</p>\n<p><b>Debate Series</b></p>\n<p>A quarterly event where we investigate controversial technical topics. Structure of the event is dependent on the topic of interest. </p></div>"
  },
  {
    "position": {
      "lat": 30.139999389648438,
      "lng": -95.47000122070312
    },
    "infoText": "<h6>Houston BullionR Club - Crypto Currency & Precious Metals</h6><a href=https://www.meetup.com/BullionR/ target='blank'>https://www.meetup.com/BullionR/</a><div><p><span>The Bullion R Club is a meetup for those who are interested in learning about Crypto Currency and Precious Metals.&nbsp;</span><span>Empowering INDIVIDUALS</span><span>and changing COMMUNITIES WORLDWIDE.</span></p>\n<p><span>An ecosystem of support services&nbsp;</span><span>designed to facilitate the adoption and proliferation of cryptocurrenc as well as wealth preservation through Gold and Silver.</span></p>\n<p>• Coin Collecting and Crypto Currency Network Marketing Social Club</p>\n<p>• Exclusive RSVP Only - Private Group Meetings </p>\n<p>•&nbsp;<span>Prestigious and Convenient - Woodlands Office Location</span></p>\n<p><span>•&nbsp;Free Coffee, Tea and Water</span> </p>\n<p><span>• Free and Secure Parking </span></p>\n<p>• Educational Topics including - Basics of Crypto Currency, History of Money &amp; Intro to Coin Collecting&nbsp;</p>\n<p>• Sharing of Interesting Articles and Educational Materials </p>\n<p>•&nbsp;Learn How You Can Easily Earn Free Bitcoin, Purchase Crypto Currency, Silver and Gold</p>\n<p>• <span>Learn about Bitcoin Loans at 1%</span></p>\n<p><span>• Learn how to invest bitcoin with up to 20% ROI</span></p>\n<p><span> </span></p>\n<p><span>Cryptocurrency Certification&nbsp;</span></p>\n<p><span>Bitcoin Compliance&nbsp;</span></p>\n<p><span>ICO startups&nbsp;</span></p>\n\n\n<p><span>Come learn from ISN Silver Director, Certified Cryptocurrency Specialist and Social Media Strategist</span></p>\n<p>•&nbsp;Discover How To Become A Precious Metals Dealer,&nbsp;</p>\n<p>• Gold and Silver Home Business Opportunity </p>\n<p>• Start your own Crypto Currency Business&nbsp; </p>\n<p>• Phenomenal Social MedMarketing Platform&nbsp; </p>\n<p> </p>\n<p> </p>\n<p>Hosted by:</p>\n<p>BullionR&nbsp;</p></div>"
  },
  {
    "position": {
      "lat": 45.52000045776367,
      "lng": -73.56999969482422
    },
    "infoText": "<h6>Montreal Bitcoin Meetup</h6><a href=https://www.meetup.com/Montreal-Bitcoin-Meetup/ target='blank'>https://www.meetup.com/Montreal-Bitcoin-Meetup/</a><div><p>We can bring together Bitcoin users in Montreal. This meetup is suitable for everyone from Bitcoin newbies to experienced Bitcoiners. Meetups may include commercial and noncommercial elements. You can attend meetups to learn more about Bitcoin. Meetups will enable people to buy and sell Bitcoin in person and thus avoid being scammed online. You can sell goods and services at our meetups for Bitcoin. Meetups will facilitate Bitcoin business connections for entrepreneurs, miners and developers. We welcome everyone to our meetups even if you're not currently a Bitcoin user, but simply want to find out more about this amazing e-currency. See you at the Bitcoin Meetup!</p></div>"
  },
  {
    "position": {
      "lat": 48.15999984741211,
      "lng": 17.1299991607666
    },
    "infoText": "<h6>Open Blockchain Bratislava</h6><a href=https://www.meetup.com/openblockchainbratislava/ target='blank'>https://www.meetup.com/openblockchainbratislava/</a><div><p>Open Blockchain meetup group where we are interested in all kinds of distributed technologies.&nbsp;</p>\n<p><a href=\"https://www.facebook.com/groups/blockchainbratislava/\">Join our facebook group&nbsp;https://www.facebook.com/groups/blockchainbratislava/</a></p>\n<p>Even non-blockchain ones.</p>\n<p>This was previously known as Ethereum meetup group</p></div>"
  },
  {
    "position": {
      "lat": 52.369998931884766,
      "lng": 4.889999866485596
    },
    "infoText": "<h6>Bitcoin Wednesday Amsterdam</h6><a href=https://www.meetup.com/BitcoinWednesday/ target='blank'>https://www.meetup.com/BitcoinWednesday/</a><div><p> </p>\n<p>The Longest-Running Monthly Bitcoin and Blockchain Conference in the Netherlands --&nbsp;</p>\n<p>-- is held in Amsterdam on the first Wednesday of the month.</p>\n\n<p><img src=\"https://secure.meetupstatic.com/photos/event/5/5/d/7/600_465861975.jpeg\"></p>\n<p><span>Bitcoin Wednesday's </span><a href=\"https://www.meetup.com/BitcoinWednesday/events/236813960/\">next conference</a><span>&nbsp;will take place on 6 December 2017.</span>&nbsp;</p>\n<p></p>\n<p><span>Check the&nbsp;</span><a href=\"https://www.bitcoinwednesday.com/event/bitcoin-wednesday-54/\">complete lineup</a>&nbsp;up&nbsp;at&nbsp;<a href=\"https://www.bitcoinwednesday.com/\">BitcoinWednesday.com</a><span>&nbsp;for more details.&nbsp;</span> </p>\n<p> </p>\n<p><span>A limited number of advance tickets will go on sale soon. &nbsp;Please</span> <a href=\"https://www.meetup.com/BitcoinWednesday/events/236813960/\">RSVP as early as possible&nbsp;</a><span>if you plan to attend.</span> </p>\n<p> </p>\n<p><span>---</span> </p>\n<p>Our&nbsp;<a href=\"https://www.bitcoinwednesday.com/event/bitcoin-wednesday-53/\">last event</a>&nbsp;was held on 1 November 2017 at the Blue Note Concert Hall in the Amsterdam Conservatorium.&nbsp; It <span>featured presentations from:</span></p>\n<p><span>•&nbsp; <a href=\"https://www.bitcoinwednesday.com/speakers/lightning-network-christian-decker-blockstream/\">Christian Decker</a>&nbsp;of Blockstream, one of the world's authorities on Bitcoin's Lightning Network.</span></p>\n<p>• <a href=\"https://www.bitcoinwednesday.com/speakers/stephane-ifrah-napoleonx-quant-crypto/\">Stéphane Ifrah</a><span>&nbsp;and <a href=\"https://www.bitcoinwednesday.com/speakers/Arnaud-Dartois-NapoleonX-proof-of-performance/\">Arnaud Dartois</a>, co-founders of Napoleon X, an algorithmic trading company specialized in cryptocurrencies.</span></p>\n<p>• <a href=\"https://www.bitcoinwednesday.com/speakers/alan-r-milligan-white-rabbit/\">Alan R. Mulligan</a>, CEO of White Rabbit, a cryptocurrency-powered streaming video service.</p>\n<p>• <a href=\"https://www.bitcoinwednesday.com/speakers/smart-contracts-social-good-fraser-brown-act/\">Fraser Brown</a>,&nbsp;<span>Chairman of the ACT Foundation of Zug, Switzerland, where he is responsible for the development of an Ethereum-based decentralized autonomous organization (DAO) to support social causes.</span></p>\n<p>•&nbsp;<a href=\"https://www.bitcoinwednesday.com/speakers/surveillance-state-doutje-lettinga-amnesty-international/\">Doutje Lettinga</a>, Senior Policy Officer for human rights, surveillance and counter-terrorism at Amnesty International in The Netherlands.</p>\n<p>•&nbsp;<a href=\"https://www.bitcoinwednesday.com/speakers/nina-boelsums-luca-van-der-kamp-of-sleepwet-nl/\">Nina Boelsums and Luca van der Kamp</a>, two of the student activists who organized the successful <a href=\"https://sleepwet.nl/\">Sleepwet.nl</a> campaign for a national referendum against the&nbsp; </p>\n<p><span>• <a href=\"https://www.bitcoinwednesday.com/speakers/the-sleepwet-peter-koop-electrospaces/\">Peter Koop</a></span>, a writer specialized in covering surveillance legislation, including the new government surveillance law scheduled to go into effect in The Netherlands in 2018<span>.</span></p>\n<p><span> <a href=\"https://www.bitcoinwednesday.com/speakers/frans-kempen/\">Frans Kempen</a> was the evening's Session Chair.</span></p>\n<p><span>----</span> </p>\n<p> </p>\n<p>An impression from&nbsp;<a href=\"http://www.bitcoinwednesday.com/event/bitcoin-wednesday-34/\">Amsterdam's CoinFest 2016</a>:</p>\n<p><img src=\"https://a248.e.akamai.net/secure.meetupstatic.com/photos/event/6/1/9/e/600_449124990.jpeg\"></p>\n<p><span>---</span></p>\n<p>Coming on&nbsp; 6 December, 2017: The <a href=\"https://www.bitcoinwednesday.com/event/bitcoin-wednesday-54/\">54th edition</a>&nbsp;of Bitcoin Wednesday.</p>\n<p>-----------------------</p>\n<p>Bitcoin Wednesday is Nederlands' maandelijkse conferentie voor zowel beginners als gevorderden.</p>\n<p><b>Bitcoin Wednesday</b> is a regular conference dedicated to the digital currency revolution that is always held in Amsterdam on the first Wednesday of every month.</p>\n<p>It is organized by and for the Dutch community by some of the Bitcoin pioneers of the Netherlands and is the longest continuously running monthly event of its kind.</p>\n<p>There is something for everyone at Bitcoin Wednesday. Whether you're an expert or just getting started, these meetings are for you.</p>\n<p>The first Bitcoin Wednesday was held on 3 July 2013 by a few of The Netherlands' earliest Bitcoin pioneers.</p>\n<p>Some of the many subjects discussed:</p>\n<p>Getting Started, Blockchain, Bitcoin, Ethereum, Ethereum Classic, DAO, smart contracts, Litecoin, Ripple, NXT, Stellar, Counterparty, Zcash, Zcoin, Dash, Lisk, Etherparty, Blockstream, IOTA, Monero, Open Bazaar, Credits, Dogecoin, MaidSafe, Zerocoin, Mining, Trading, Omni, Namecoin, Bitshares, OpenCoin, Peercoin, Primecoin, Bitcoin wallets like Airbitz, Breadwallet and Mycelium, Bitmessage, Bitmask, BitCloud, Bitcoinproof and much more. </p></div>"
  },
  {
    "position": {
      "lat": 45.43000030517578,
      "lng": -75.69000244140625
    },
    "infoText": "<h6>Ottawa Blockchain, Ethereum, Hyperledger, Bitcoin Meeting</h6><a href=https://www.meetup.com/Ottawabitcoin/ target='blank'>https://www.meetup.com/Ottawabitcoin/</a><div><p>You’ve heard of Bitcoin and want to meet others who are interested in this disruptive technology. The goal of the Ottawa Bitcoin Meetup is to spread Bitcoin awareness via workshops, seminars, informal discussion and training. Everyone is welcome at the Ottawa Bitcoin Meetup. Here you’ll find a friendly environment full of helpful people who would love to discuss anything Bitcoin.</p>\n<p>If you’re an enthusiast, skeptic, investor, trader, programmer, economist, troll, miner, cryptographer or just curious, come out to one of our events and meet other Bitcoiners.  </p></div>"
  },
  {
    "position": {
      "lat": 40.75,
      "lng": -73.98999786376953
    },
    "infoText": "<h6>Beginner Programmers</h6><a href=https://www.meetup.com/BeginnerProgrammers/ target='blank'>https://www.meetup.com/BeginnerProgrammers/</a><div><p><a href=\"http://nyc.us9.list-manage.com/subscribe?u=8714225429a6cd1fa0eeaea0e&amp;id=13632064ea\"></a></p>\n<p><a href=\"http://nyc.us9.list-manage.com/subscribe?u=8714225429a6cd1fa0eeaea0e&amp;id=13632064ea\"></a></p>\n<p><a href=\"http://nyc.us9.list-manage.com/subscribe?u=8714225429a6cd1fa0eeaea0e&amp;id=13632064ea\"></a></p>\n<p><span>We’re a group of professional enthusiasts teaching other enthusiasts the power of code.&nbsp;</span> </p>\n<p>Hey! We hope you are enjoying all the content we are giving you. To help&nbsp;Keep It Free&nbsp;for yourself &amp; others, chip in what you can to our&nbsp;<a href=\"https://www.patreon.com/beginnerprogrammers\">New Patreon Page</a>. You can&nbsp;donate&nbsp;as little as $2 to help contribute &amp; get some cool perks in the process. Thanks! </p>\n<p>This group is not just for novice programmers, we also cater to anyone looking to understand and learn to program a new language from the ground up. We hold free interactive classes, lectures, and study groups frequently with different trained instructors sharing their knowledge and experience.&nbsp;</p>\n<p> </p>\n<p>For more intense learning, sign up for our 7-Week training program on our website:</p>\n<p><a class=\"linkified\">http://www.beginnerprogrammers.nyc/&nbsp;</a></p></div>"
  },
  {
    "position": {
      "lat": 38.79999923706055,
      "lng": -77.05000305175781
    },
    "infoText": "<h6>Cryptocurrency 2.0 DC</h6><a href=https://www.meetup.com/cryptocurrency-2-0-DC/ target='blank'>https://www.meetup.com/cryptocurrency-2-0-DC/</a><div><p>Cryptocurrency 2.0 is a forum for Bitcoin &amp; \"Meta-coin\" developers, investors, entrepreneurs, and enthusiasts to communicate, collaborate, and discuss new ways to leverage BTC technology through \"Protocol as a Service\" business models.</p>\n<p>Items of interest:</p>\n<p>Multi-Sig security applications</p>\n<p>Smart Contracts</p>\n<p>Smart Property</p>\n<p>Financial Derivatives  </p>\n<p>User Currencies  </p>\n<p>Decentralized Exchanges  </p>\n<p>Decentralized Autonomous Organizations</p>\n<p>Colorcoins, Master Protocol, Counterparty, and Ethereum  </p>\n<p>  </p></div>"
  },
  {
    "position": {
      "lat": 25.270000457763672,
      "lng": 55.33000183105469
    },
    "infoText": "<h6>Decentralized Currencies Dubai (Bitcoin Dubai)</h6><a href=https://www.meetup.com/Bitcoin-Dubai/ target='blank'>https://www.meetup.com/Bitcoin-Dubai/</a><div><p><span>Bitcoin user or totally new to Bitcoin? Mining or trading Litecoins? Own a business and thinking of accepting Crypto-currencies? Looking for a long term investments? Expert in cryptography? Software Engineer? Doesn't matter who you are, join to learn more about it, find environment or business partners.</span>  </p></div>"
  },
  {
    "position": {
      "lat": 30.190000534057617,
      "lng": -81.48999786376953
    },
    "infoText": "<h6>Jacksonville Bitcoin Meet-up</h6><a href=https://www.meetup.com/Jacksonville-Bitcoin/ target='blank'>https://www.meetup.com/Jacksonville-Bitcoin/</a><div><p>Fellow Bitcoiners of Jacksonville, unite! Whether you know the ins and outs of crypto-currencies and blockchain or you are just curious about how to get started, this group is for you. Let's gather every month or two and network ideas of how we can help grow the community and commerce here in Jacksonville. </p></div>"
  },
  {
    "position": {
      "lat": 52.20000076293945,
      "lng": 0.11999999731779099
    },
    "infoText": "<h6>Cambridge Bitcoin</h6><a href=https://www.meetup.com/CambridgeBitcoin/ target='blank'>https://www.meetup.com/CambridgeBitcoin/</a><div><p>The Cambridge community hub for Bitcoin and the blockchain.</p></div>"
  },
  {
    "position": {
      "lat": 34.029998779296875,
      "lng": -84.23999786376953
    },
    "infoText": "<h6>IoT-Fintech-Blockchain-SmartCity (MobileMonday Atlanta)</h6><a href=https://www.meetup.com/IoT-Fintech-BlockChain_MobileMondayATL/ target='blank'>https://www.meetup.com/IoT-Fintech-BlockChain_MobileMondayATL/</a><div><p><span>MobileMonday is the worlds largest and fastest growing Mobile/Wireless &amp; Advanced Technology Non-Profit.</span></p>\n<p><span>We are organized to promote the latest IoT, Blockchain, Fintech, OTT, InsurTech, Wireless - biz models, latest innovative technologies, newest and best start-ups. To assist StartUps, Entrepreneurs and promote Greater Atlanta as a Global Mobile EcoSystem HUB. MobileMonday Atlanta will provide the following Online Services: </span>  </p>\n<p>1<span>-</span> <b>IotCloud Lab</b> <span>-</span> <b>MVP Foundry</b> <span>supporting IoT, Fintech, SmartCity, BlockChain,&nbsp; CyberSecurity, Secure Embedded Systems, Wearable Electronics, mHealth and BigData. IoTCloud Labs is being develop by </span><b>AgileCO Labs</b><span>. Looking for partnerships with other Innovation labs, Product / Service Firms and Operators to accelerate go to market strategies with StartUps and Enterprises disruptive and innovative products/services in our Lab</span></p>\n<p>2- <b>SiliconValleys</b> - Partnering with Angels, Investors, Accelerators, Incubators, Legal firms and Fortune 1000 companies, to help kickstart Georgia StartUps.</p>\n<p>3- <b>MoMoAnswers</b>- Coaching Mentoring. Assist StartUp to run their firm, Pitch to VC.  </p>\n<p>4- <b>MoMoLocal</b> - Directory of Mobile - Wireless professionals and Innovative companies, Web/Mobile Developers and Mentors….</p>\n<p>5- <b>MoMoJobs</b> - Staff Augmentation - Leveraging Global MobileMonday 140 cities and 50 countries community.</p>\n<p>6- <b>MoMoNews</b> -<b>( Tumblr, Twitter, Flipboard, Youtube, Instagram, Facebook, Flickr, Pinterest)</b> <span> Looking for content providers / content managers</span></p>\n<p>7- <b>MoMoRadio</b> - Looking for Broadcast Radio Partnership - content providers / content managers</p>\n<p>o- <b>MoMoStartUps</b> - <span>Shark-Tank like Reality Show</span><span>, featuring best StartUps.</span></p>\n<p>9- <b>MoMoAcademy</b>- MooC, Online Educational Service, Learn2Code, featuring Tech/Business Tutorials on the Latest Technologies, Business Models, Revenue Models, How to Pitch to VCs, and Development Languages.</p>\n<p>10- <b>MoMoMarketing</b> - Facebook/LinkedIn International discussions on latest marketing trends. Seeking to partner with Atlanta Mobile Marketing Non-Profits</p>\n<p>11- <b>MoMoCROWD</b> - Crowd Funding Service</p>\n<p>As a non-profit we always looking for volunteers to help us grow and to attract sponsors. Contact MobileMondayatl at gmail when you want to help MobileMonday Atlanta.</p>\n<p>  </p>\n<p>  </p></div>"
  },
  {
    "position": {
      "lat": 35.66999816894531,
      "lng": 51.43000030517578
    },
    "infoText": "<h6>Saturdays Decentral</h6><a href=https://www.meetup.com/SaturdaysDecentral/ target='blank'>https://www.meetup.com/SaturdaysDecentral/</a><div><p><b><i>\"Saturdays Decentral\"</i></b> is a weekly Meetup where Bitcoin enthusiasts of Tehran gather to discuss and&nbsp;learn about Bitcoin, Ethereum and other Distributed Autonomous Protocols. Our&nbsp;aim is to accelerate the ecosystem of education, innovation and&nbsp;entrepreneurship&nbsp;in <b>Blockchain Technologies</b> inTehran.</p>\n<p>The meetup is held at the <a href=\"http://www.cafe-garage.ir/\">cafe-garage</a><i>.</i> It will always be free and open to the public.&nbsp;</p>\n<p>Thank you for your support and participation. We are now the longest running meetup in Tehran. We are also a member of the greater <a href=\"http://ethereum.meetup.com/\">\"Ethereum\" meetup group</a><a href=\"http://ethereum.meetup.com/\"></a> and benefit from their help and support.</p></div>"
  },
  {
    "position": {
      "lat": 51.5099983215332,
      "lng": -0.12999999523162842
    },
    "infoText": "<h6>Ethereum London</h6><a href=https://www.meetup.com/ethereum/ target='blank'>https://www.meetup.com/ethereum/</a><div><p><b><span>LIVE CHAT:&nbsp; </span></b><a href=\"https://tiny.cc/web3slack\">Web Three Community Slack </a> <span>Channel: #mtp_london</span></p>\n<p><b>ALL VIDEOS:</b><a href=\"https://www.youtube.com/user/Ursium/videos\">https://www.youtube.com/user/Ursium/videos</a></p>\n<p><b>TWITTER HASHTAG</b>:<a href=\"https://twitter.com/search?f=tweets&amp;vertical=default&amp;q=%23ETHLDN&amp;src=typd\">#ETHLDN</a><span>&nbsp;- Help us spread the word!&nbsp;</span></p>\n<p>With ±5500 members, <b>we were the first and are now the largest Ethereum meetup in the world</b>! Thank you so much for your support from our humble beginnings at the Punch and Judy pub!&nbsp;</p>\n<p>Our meetup consists of a simple format: 2 or 3 presentations from respected speakers at each meetup, all selected very carefully. We do not allow self-promotion or financial promotion at the meetup (if you wish to promote yourself, please contact&nbsp;<a href=\"https://keybase.io/stephantual\">stephan.tual@gmail.com</a>&nbsp;<span>for sponsorship packages)</span></p>\n<p><b>THE APPEARANCE OF PROJECTS AND PRESENTATIONS AT THE LONDON ETHEREUM / WEB 3 MEETUP DOES NOT REPRESENT AN ENDORSEMENT FROM ANY OF OUR MEMBERS, VOLUNTEERS, PARTNERS OR SPONSORS. NOTHING PRESENTED AT THE MEETUP CONSTITUTE INVESTMENT ADVICE IN ANY FORM.&nbsp;</b></p>\n<p>Note that we operate a strict&nbsp;<a href=\"https://www.meetup.com/ethereum/pages/23945653/Non-Discrimination_-_Anti-Harassment_Policy_Policy/\">zero tolerance policy</a><span>&nbsp;toward any form of harassment during ETHLDN events, treat all incidents seriously and promptly investigate all allegations of harassment and take the necessary action.&nbsp;</span></p>\n<p>Finally, note that this meetup is not related to any organization, foundation, company or product. We are&nbsp;<b>100% privately-run</b>&nbsp;and stay committed to promoting a community that's entirely blockchain and technology agnostic.</p>\n<p>--&nbsp;</p>\n<p>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short: Ethereum is the web, without the web servers.&nbsp;</p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.</p></div>"
  },
  {
    "position": {
      "lat": 13.729999542236328,
      "lng": 100.5
    },
    "infoText": "<h6>Bangkok Satoshi Square (Bitcoin)</h6><a href=https://www.meetup.com/Bangkok-Satoshi-Square/ target='blank'>https://www.meetup.com/Bangkok-Satoshi-Square/</a><div><p>Satoshi Square is an open social event for discussing everything relating to Bitcoin and other&nbsp;cryptocurrencies.</p>\n<p>We discuss wide range of topics including, but not limited to:</p>\n<p>•&nbsp;Bitcoin and Crypto-investment</p>\n<p><span>•&nbsp;Blockchain technology</span></p>\n<p>•&nbsp;<span>Smart contracts and Ethereum</span></p>\n<p><span>•&nbsp;</span><span>Fintech Startups</span></p>\n<p>•&nbsp;<span>General world and financial news</span></p>\n<p><span>•&nbsp;New technologies</span></p>\n<p>Primarily the meetup consists of networking and socializing over drinks and food while discussing the above topics. We may have presentations from experts and if you are interested in presenting a topic please contact us.</p>\n<p>Please sign up to this event to give us an idea of how many people we will be. If you don't want to sign up you are also welcome to just drop by. You can even come totally anonymously if you want.</p>\n<p>Total beginners are very welcome too. We're a very friendly bunch. And, yes, some of us are experts. ;-)</p></div>"
  },
  {
    "position": {
      "lat": -33.869998931884766,
      "lng": 151.2100067138672
    },
    "infoText": "<h6>Blockchain Professionals Sydney</h6><a href=https://www.meetup.com/Blockchain-Professionals-Sydney/ target='blank'>https://www.meetup.com/Blockchain-Professionals-Sydney/</a><div><p>This Sydney meetup for professionals to discuss Blockchain and other digital emergent technologies. Whether you're new, or have an existing interest, Blockchain professionals will put you in touch with others in the field.</p>\n<p><b>Meetup Code of Conduct</b></p>\n<p><b>Scope</b></p>\n<p>All attendees, speakers, sponsors and volunteers at our meetup are required to comply with the following code of conduct. If you do not wish to comply, you are not permitted to attend meetup events.</p>\n<p><b>Policy</b> Our meetup provides a harassment-free experience for everyone, regardless of any personal characteristics protected under the Australian Human Rights Commission Act 1986. We do not tolerate harassment of meetup participants in any form, including disruptions of talks or events or unwanted physical contact. Sexual language, imagery, or jokes are not appropriate for any talk, workshop, party, or social media. Language or imagery which belittles individuals based on personal characteristics protected under the Australian Human Rights Commission Act 1986 is also prohibited. Our meetups are safe environments for the expression of personal work and ideas. Participants are required to provide feedback in a positive manner. Ridicule, bullying or personal embarrassment will not be tolerated. Meetup participants violating these rules will be sanctioned or expelled from the meetup or event without a refund at the discretion of the meetup organisers. If you are being harassed, notice that someone else is being harassed, or have any other concerns, please contact a meetup organizer immediately.  </p></div>"
  },
  {
    "position": {
      "lat": 22.56999969482422,
      "lng": 88.36000061035156
    },
    "infoText": "<h6>Bitcoin Kolkata Meetup</h6><a href=https://www.meetup.com/Bitcoin-Kolkata-Meetup/ target='blank'>https://www.meetup.com/Bitcoin-Kolkata-Meetup/</a><div><p>We are a group dedicated to meeting people with similar interests in Bitcoin and other Cryptocurrencies. Please join this group only if you can physically attend meetups at Kolkata. For online discussion, please join&nbsp;https://www.facebook.com/groups/1379869292257625/</p></div>"
  },
  {
    "position": {
      "lat": 55.95000076293945,
      "lng": -3.200000047683716
    },
    "infoText": "<h6>Scottish Blockchain Meetup</h6><a href=https://www.meetup.com/Scottish-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Scottish-Blockchain-Meetup/</a><div><p>This group was originally set up to give people the chance to get together regularly to talk Bitcoin and crypto-currencies in general. &nbsp;Over the past couple of years, the Cambrian explosion of blockchain innovation and the emergence of other technologies such as Ethereum has resulted in an evolution of the group.</p>\n<p><span>We're still in the early days of what could prove to be one of the most important innovations since the early days of the internet. The group is open to everyone involved in the blockchain and Bitcoin communities and those that aren't. Experts, amateurs, miners, critics, whoever. If you're interested, you're welcome.&nbsp;</span></p>\n<p>We're an inclusive bunch - come along and find out what's going on in the Scottish scene from those that are at the heart of the activity.</p></div>"
  },
  {
    "position": {
      "lat": 52.08000183105469,
      "lng": 4.28000020980835
    },
    "infoText": "<h6>Bitcoin Den Haag</h6><a href=https://www.meetup.com/Bitcoin-Den-Haag/ target='blank'>https://www.meetup.com/Bitcoin-Den-Haag/</a><div><p>This group is for people from The Hague area who are interested in Ethereum, smart contracts and (mining of) Bitcoin, Litecoin, Zerocoin, Mastercoin, Namecoin, Open Transactions, OpenCoin.org, Peercoin, Primecoin, Ripple, Nextcoin, BitCloud, Bitcoin wallets like Electrum and the Dark Wallet, communication systems based on Bitcoin like Bitmessage and Bitmask and Bitcoinproof: a forgery-proof timestamp for your data, secured by the bitcoin network.. Meet, discuss and create opportunities!</p></div>"
  },
  {
    "position": {
      "lat": 45.529998779296875,
      "lng": -122.56999969482422
    },
    "infoText": "<h6>Ethereum PDX</h6><a href=https://www.meetup.com/Ethereum-PDX/ target='blank'>https://www.meetup.com/Ethereum-PDX/</a><div><p>A meeting point for software developers, philosophers, entrepreneurs, anyone interested in smart contract and Distributed Autonomous Application (Dapp design and everything bitcoin 2.0. Meetup is every Wednesday at Lucky Lab. All are welcome!</p>\n<p>Here's an introduction video of ethereum from the Miami conference:&nbsp;<a href=\"http://www.youtube.com/watch?v=tVPmvMBRRdQ\">http://www.youtube.com/watch?v=tVPmvMBRRdQ</a></p>\n<p><span>Here's the website:&nbsp;</span><a href=\"http://www.ethereum.org/\">http://www.ethereum.org/</a></p>\n<p><span>Forum:&nbsp;</span><a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org/</a></p>\n<p>Wiki:&nbsp;<a href=\"http://wiki.ethereum.org/\">http://wiki.ethereum.org/</a></p>\n<p><span>Whitepaper:&nbsp;</span><a href=\"http://www.ethereum.org/ethereum.html\">http://www.ethereum.org/ethereum.html</a></p>\n<p>Ethereum Presentation Night Videos:&nbsp;<a href=\"https://www.youtube.com/channel/UCabe9toLeikg5WcZryifIzQ\">https://www.youtube.com/channel/UCabe9toLeikg5WcZryifIzQ</a></p>\n<p>  </p></div>"
  },
  {
    "position": {
      "lat": 37.40999984741211,
      "lng": -122.08000183105469
    },
    "infoText": "<h6>Silicon Valley Ethereum Meetup</h6><a href=https://www.meetup.com/EthereumSiliconValley/ target='blank'>https://www.meetup.com/EthereumSiliconValley/</a><div><p>The Silicon Valley Ethereum Meetup is a forum for developers, entrepreneurs, and enthusiasts to learn about and develop for Ethereum. We have meetings on the technical details of the Ethereum protocol and contracts, and on more general subjects such as decentralized storage. We have meetings in Palo Alto, Mountain View, Santa Clara, and elsewhere in Silicon Valley; if you live in SF you may want to join our sister group: the <a href=\"https://www.meetup.com/SF-Ethereum-Developers/\">San Francisco Ethereum Developer Meetup</a>. </p>\n<p>For more information on <a href=\"https://www.ethereum.org/\">Ethereum</a>&nbsp;see the&nbsp;<a href=\"https://github.com/ethereum/wiki/wiki/White-Paper\">whitepaper</a>, the <a href=\"https://ethereum.github.io/yellowpaper/paper.pdf\">yellowpaper</a>, forums on <a href=\"http://ethereum.stackexchange.com/\">Stackexchange</a> and <a href=\"http://reddit.com/r/ethereum\">Reddit</a>, and also&nbsp;<a href=\"https://gitter.im/ethereum\">Gitter Chat</a>.&nbsp; </p>\n<p>We welcome proposals for talks at svethereummeetup@gmail.com.&nbsp;<span>Here are a few things that we look at when evaluating projects that want to talk to us: (1)&nbsp;</span><span>Does your website, whitepaper, pitch look professional? (2)&nbsp;</span><span>How mature of an understanding of Ethereum and decentralization is shown? (3)&nbsp;</span><span>Is the business model something new, interesting, decentralized, and useful? &nbsp;(4) Are you willing to educate us (including the flaws and tradeoffs in your products), or are you solely interested in marketing</span><span>? We do not accept presentations from any group with a live token sale, or who are within two months of such a sale.&nbsp;</span></p>\n<p><span>Our focus is on the good and <a href=\"https://github.com/ethereum/wiki/wiki/Problems\">bad</a> of Ethereum; we prefer to leave the faults of other cryptocurrencies and organizations (the US dollar, Federal Reserve) to other venues wherever possible. &nbsp;</span><span>The Silicon Valley Ethereum Meetup is dedicated to an enjoyable experience for all; see details </span><a href=\"https://www.meetup.com/EthereumSiliconValley/pages/20918482/Anti-Harassment_Policy/\">here.</a>&nbsp;&nbsp;<span>Contact&nbsp;us at svethereummeetup@gmail.com if you'd like to help organize events.&nbsp;</span></p>\n<p><span>Join us!&nbsp;</span> </p></div>"
  },
  {
    "position": {
      "lat": 32.06999969482422,
      "lng": 34.77000045776367
    },
    "infoText": "<h6>Ethereum Tel Aviv - building a global crypto-infrastructure</h6><a href=https://www.meetup.com/Ethereum-Tel-Aviv/ target='blank'>https://www.meetup.com/Ethereum-Tel-Aviv/</a><div><p>Calling all developers, entrepreneurs and anyone excited about the new future possible with distributed consensus - It's time to meet Ethereum; The guys at Ethereum are building the foundation to support a secure, scalable, cross-currency, smart contract platform. We will be discussing the technology, the vision, and testing applicable implementations. In the near future we will try to take a hands on approach, testing ideas on top of the evolving Testnet platform and through a collaborative effort, hopefully shed more light on optimal fee structures, efficiency, scalability, security, etc'.. and offer improvements to the community as the foundation work is taking place back at ETH headquarters and in Holons around the world</p></div>"
  },
  {
    "position": {
      "lat": 52.15999984741211,
      "lng": 5.380000114440918
    },
    "infoText": "<h6>Bitcoin Amersfoort</h6><a href=https://www.meetup.com/Bitcoin-Amersfoort/ target='blank'>https://www.meetup.com/Bitcoin-Amersfoort/</a><div><p>This group is for people from Amersfoort area who interested in (mining of) Bitcoin, Litecoin, Zerocoin, Mastercoin, Namecoin, Open Transactions, OpenCoin.org, Peercoin, Primecoin, Ripple, Bitcoin wallets like Electrum and the Dark Wallet, communication systems based on Bitcoin like Bitmessage and Bitmask, BitCloud and Bitcoinproof: a forgery-proof timestamp for your data, secured by the bitcoin network. Meet, discuss and create opportunities!</p></div>"
  },
  {
    "position": {
      "lat": 52.369998931884766,
      "lng": 4.889999866485596
    },
    "infoText": "<h6>Bitcoin Amsterdam</h6><a href=https://www.meetup.com/Bitcoin-Amsterdam/ target='blank'>https://www.meetup.com/Bitcoin-Amsterdam/</a><div><p>  </p>\n<p><img src=\"https://secure.meetupstatic.com/photos/event/e/1/d/e/600_343737822.jpeg\"></p>\n<p>  </p>\n<p>  </p>\n<p>Bitcoin Amsterdam</p>\n<p>takes place every two weeks (first Meetup in 2011).</p>\n<p>This group is for people from Amsterdam and the Netherlands area who interested in Ethereum, smart contracts and (mining of) Bitcoin, Litecoin, Zerocoin, Mastercoin, Namecoin, Open Transactions, OpenCoin.org, Peercoin, Primecoin, Ripple, Bitcoin wallets like the Dark Wallet, communication systems based on Bitcoin like Bitmessage and Bitmask, BitCloud and Bitcoinproof: a forgery-proof timestamp for your data, secured by the bitcoin network. Meet, discuss and create opportunities!</p></div>"
  },
  {
    "position": {
      "lat": 51.93000030517578,
      "lng": 4.480000019073486
    },
    "infoText": "<h6>Bitcoin Rotterdam</h6><a href=https://www.meetup.com/Bitcoin-Rotterdam/ target='blank'>https://www.meetup.com/Bitcoin-Rotterdam/</a><div><p>This group is for people from Rotterdam area who interested in (mining of) Bitcoin, Litecoin, Zerocoin, Mastercoin, Namecoin, Open Transactions, OpenCoin.org, Peercoin, Primecoin, Ripple, Bitcoin wallets like Electrum and the Dark Wallet, communication systems based on Bitcoin like Bitmessage and Bitmask, BitCloud and Bitcoinproof: a forgery-proof timestamp for your data, secured by the bitcoin network. Meet, discuss and create opportunities!</p></div>"
  },
  {
    "position": {
      "lat": 52.369998931884766,
      "lng": 4.889999866485596
    },
    "infoText": "<h6>Ethereum DEV NL</h6><a href=https://www.meetup.com/Ethereum-DEV-NL/ target='blank'>https://www.meetup.com/Ethereum-DEV-NL/</a><div><p>A Meetup group for developers, entrepreneurs, and enthusiasts to learn about and develop for Ethereum, the Ethereum Virtual Machine, and digital contracts in general. Ethereum is a next-generation crypto platform that allows you to create smart contracts and provide decentralized trust (auditing) for any kind of application that you can imagine.</p>\n<p>Meetups are volunteer-run, and happen in several cities in The Netherlands.</p>\n<p>Join the web3 development community on Slack:<a href=\"https://join.slack.com/webthree/shared_invite/MjA0ODExNTI3MTczLTE0OTg2MzU3NzYtMjg0M2E0ZGFhMw\">https://join.slack.com/webthree/shared_invite/MjA0ODExNTI3MTczLTE0OTg2MzU3NzYtMjg0M2E0ZGFhMw</a></p>\n<p></p></div>"
  },
  {
    "position": {
      "lat": 35.66999816894531,
      "lng": 139.77000427246094
    },
    "infoText": "<h6>東京イーサリアム / Ethereum Tokyo</h6><a href=https://www.meetup.com/Ethereum-Tokyo-Meetup/ target='blank'>https://www.meetup.com/Ethereum-Tokyo-Meetup/</a><div><p>イーサリアムは契約の保管・運用を行う分散型プラットフォームで、ビットコインを意匠化したものです。  「クラウド」でアプリの構築や実行をしていただければ、金融派生商品や自走型の企業、スマートコントラクトやプロパティ、ならびに分散的交換、アイデンティティおよび信用システムなどのサービスの運営をブロックチェーンで完結できるようになっています。</p>\n<p><span>Ethereum is a decentralised platform for storing and running contracts. It is inspired by Bitcoin. You can build and run apps \"in the cloud\"; financial derivatives and self-running companies, smart contracts and property, and services such as decentralized exchanges, identity and reputation systems can be run entirely on the blockchain.</span>  </p>\n<p>Forums: <a href=\"http://forum.ethereum.org\" class=\"linkified\">http://forum.ethereum.org</a></p>\n<p>Main site: <a href=\"http://ethereum.org\" class=\"linkified\">http://ethereum.org</a> </p>\n<p>Whitepaper: <a href=\"http://ethereum.org/ethereum.html\" class=\"linkified\">http://ethereum.org/ethereum.html</a> </p>\n<p>Code: <a href=\"https://code.ethereum.org\" class=\"linkified\">https://code.ethereum.org</a> </p>\n<p>Blog: <a href=\"http://blog.ethereum.org\" class=\"linkified\">http://blog.ethereum.org</a> </p>\n<p>Wiki: <a href=\"http://wiki.ethereum.org\" class=\"linkified\">http://wiki.ethereum.org</a> </p>\n<p>Facebook: <a href=\"https://www.facebook.com/ethereumproject\" class=\"linkified\">https://www.facebook.com/ethereumproject</a> </p>\n<p>Youtube: <a href=\"http://www.youtube.com/ethereumproject\" class=\"linkified\">http://www.youtube.com/ethereumproject</a> </p>\n<p>Google+: <a href=\"http://google.com/+EthereumOrgOfficial\" class=\"linkified\">http://google.com/+EthereumOrgOfficial</a></p></div>"
  },
  {
    "position": {
      "lat": 37.79999923706055,
      "lng": -122.4000015258789
    },
    "infoText": "<h6>Digital Currency Entrepreneurship & Startups (Bay Area)</h6><a href=https://www.meetup.com/digital-currency/ target='blank'>https://www.meetup.com/digital-currency/</a><div><p>This is a meetup specifically for entrepreneurs and enthusiasts in the startup community to discuss digital currencies such as Bitcoin, Litecoin, Namecoin, etc. It is not only about Bitcoin. This meetup also assumes attendees are not necessarily hardcore crypto-engineers. There are four primary areas of discussion: </p>\n<p>• What are the most interesting things happening in the digital currency startup/business space? </p>\n<p>• What are the latest changes in digital currencies? This involves both legal and technical advancements (or setbacks) in the field. </p>\n<p>• Educate you about the various digital currencies, specifically around their differences, individual challenges, and technical details</p>\n<p>•  Enable entrepreneurs to share their ideas/products and network with like-minded individuals</p></div>"
  },
  {
    "position": {
      "lat": 41.900001525878906,
      "lng": -87.63999938964844
    },
    "infoText": "<h6>Chicago Ethereum Meetup</h6><a href=https://www.meetup.com/Chicago-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Chicago-Ethereum-Meetup/</a><div><p>For anyone in Chicagoland and interested in Ethereum.org</p></div>"
  },
  {
    "position": {
      "lat": 48.86000061035156,
      "lng": 2.3399999141693115
    },
    "infoText": "<h6>Ethereum Paris</h6><a href=https://www.meetup.com/Ethereum-Paris/ target='blank'>https://www.meetup.com/Ethereum-Paris/</a><div><p>A group for developers, entrepreneurs, and enthusiasts to learn about Ethereum, smart contracts and Bitcoin 2.0 in general. Ethereum is a next-generation crypto platform that allows you to build smart contracts/property, decentralized exchanges, identity and reputation systems on a blockchain.</p></div>"
  },
  {
    "position": {
      "lat": 40.41999816894531,
      "lng": -3.7100000381469727
    },
    "infoText": "<h6>Blockchain & Ethereum Spain</h6><a href=https://www.meetup.com/Blockchain-Ethereum-Spain/ target='blank'>https://www.meetup.com/Blockchain-Ethereum-Spain/</a><div><p><span>Espacio de reflexión, conceptualización y creación de proyectos y aplicaciones con la tecnología blockchain.</span></p>\n<p><span>Iniciado por la comunidad de Ethereum en España a principios de 2014, y abierta a todo tipo de ideas y startups descentralizadas, criptográficas, relacionadas con Bitcoin, Ethereum o el Blockchain.</span></p>\n<p><span> </span></p>\n<p><b>ETHEREUM</b></p>\n<p>Ethereum es una plataforma de consenso descentralizado inspirado en Bitcoin. Con él se pueden crear derivados financieros, Corporaciones Autónomas Descentralizadas (DACs), contratos inteligentes (smart-contracts), sistemas de identidad y reputación... y casi cualquier cosa que puedas imaginar.</p>\n<p>LINKS de interés:</p>\n<p>Forums:&nbsp;<a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org</a>.</p>\n<p>Main site:&nbsp;<a href=\"http://ethereum.org/\">http://ethereum.org</a></p>\n<p>Whitepaper:&nbsp;<a href=\"http://ethereum.org/ethereum.html\">http://ethereum.org/ethereum.html</a></p>\n<p>Code:&nbsp;<a href=\"https://code.ethereum.org/\">https://code.ethereum.org</a></p>\n<p>Blog:&nbsp;<a href=\"http://blog.ethereum.org/\">http://blog.ethereum.org</a></p>\n<p>Wiki:&nbsp;<a href=\"http://wiki.ethereum.org/\">http://wiki.ethereum.org</a></p>\n<p>Facebook:&nbsp;<a href=\"https://www.facebook.com/ethereumproject\">https://www.facebook.com/ethereumproject</a></p>\n<p>Youtube:&nbsp;<a href=\"http://www.youtube.com/ethereumproject\">http://www.youtube.com/ethereumproject</a></p>\n<p>Google+:&nbsp;<a href=\"http://google.com/+EthereumOrgOfficial\">http://google.com/+EthereumOrgOfficial</a></p></div>"
  },
  {
    "position": {
      "lat": 32.720001220703125,
      "lng": -117.16999816894531
    },
    "infoText": "<h6>San Diego Ethereum Meetup</h6><a href=https://www.meetup.com/San-Diego-Ethereum-Meetup/ target='blank'>https://www.meetup.com/San-Diego-Ethereum-Meetup/</a><div><p>A group for developers, technologists and philosophers to discuss Ethereum, smart contracts, DAOs and the future of cryptocurrency</p></div>"
  },
  {
    "position": {
      "lat": 45.5099983215332,
      "lng": -73.56999969482422
    },
    "infoText": "<h6>Decentralized Web Montreal</h6><a href=https://www.meetup.com/Decentralized-Web-Montreal/ target='blank'>https://www.meetup.com/Decentralized-Web-Montreal/</a><div><p>P2P Web: a set of technologies created by members of the Node.js and Web communities, to give users more control over the Web. It is a decentralized architecture, that works. Surf, publish, and connect using APIs, and underlying philosophies, <a href=\"https://pfrazee.github.io/blog/what-is-the-p2p-web\">that give you more protection than otherwise. See more.</a><a href=\"https://pfrazee.github.io/blog/what-is-the-p2p-web\"></a></p>\n<p><b>Who should join this meetup group?</b></p>\n<p>This meetup group is for developers, entrepreneurs, and everyone interested in&nbsp;decentralization, peer-to-peer networks, privacy, security, open-source software, cryptography, cryptocurrencies and blockchains.</p>\n<p><span>We want to have a very open meetup group that includes all projects related to the Decentralized Web and decentralized applications (e.g. Beaker Browser, Dat Protocol, Scuttlebutt, IPFS, Ethereum, Bitcoin, SAFE Network, ZeroNet, Blockstack, EOS, Steem, etc.). The name is inspired by the </span><a href=\"https://www.decentralizedweb.net/\">Decentralized Web Summit</a><span>&nbsp;event that happened in San Francisco in June 2016.</span></p>\n<p><span><b>Join the conversation</b></span></p>\n<p><span><a href=\"https://riot.im/app/#/room/#decentralizedweb-montreal:matrix.org\">Join us on Matrix.</a></span></p>\n<p><span> </span></p></div>"
  },
  {
    "position": {
      "lat": 49.279998779296875,
      "lng": -123.12999725341797
    },
    "infoText": "<h6>Vancouver Ethereum & Blockchain 2.0 Meetup</h6><a href=https://www.meetup.com/Vancouver-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Vancouver-Ethereum-Meetup/</a><div><p>A Meetup for people interested in the ideas behind Ethereum, Decentralized Tech and Blockchain Technology. Blockchain technology has the potential to change the very foundation of how we organize society particularly with the concept of DAO's or Decentralized Autonomous Organizations</p>\n<p>Feel free to stop by even if you know nothing about computers, we are inclusive and want to teach people about the implications of the technology. However w<span>e'll be focussing on how to construct DAO's and other Decentralized systems with the Ethereum protocol. &nbsp;</span></p>\n<p><span>For more on Ethereum please watch this video:</span></p>\n<p><a href=\"http://www.youtube.com/watch?v=q5FDvzj8YX4\" class=\"linkified\">http://www.youtube.com/watch?v=q5FDvzj8YX4</a></p>\n<p>If you'd like to join our Decentral slack chat you can join here.</p>\n<p><a href=\"https://decentralslackvite.herokuapp.com/\">https://decentralslackvite.herokuapp.com/</a> </p></div>"
  },
  {
    "position": {
      "lat": 33.9900016784668,
      "lng": -118.47000122070312
    },
    "infoText": "<h6>Los Angeles Ethereum</h6><a href=https://www.meetup.com/Los-Angeles-Ethereum/ target='blank'>https://www.meetup.com/Los-Angeles-Ethereum/</a><div><p>Ethereum is a platform and a programming language that makes it possible for any developer to build and publish next-generation decentralized applications. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration. Ethereum borrows the concept of decentralized consensus that makes bitcoin so resilient, yet makes it trivial to build on its foundation. To find out more about how Ethereum works, consult the whitepaper. What will you build out of the Ether?</p></div>"
  },
  {
    "position": {
      "lat": 22.270000457763672,
      "lng": 114.13999938964844
    },
    "infoText": "<h6>Ethereum Hong Kong</h6><a href=https://www.meetup.com/Ethereum-Hong-Kong/ target='blank'>https://www.meetup.com/Ethereum-Hong-Kong/</a><div><p>Ethereum is the essence of the blockchain's promise to change the way we communicate and transact. From Smart Contracts to Distributed Autonomous Organizations, Ethereum's new blockchain and Turing-complete scripting language aims to give us the tools to fulfill this promise. This is a group to create discussion and interest in Ethereum, and hopefully create a strong community of legal/financial/business professionals to conceive and commission Ethereum projects, and developers to build them. There's a big road out there, let's see where we can go!</p></div>"
  },
  {
    "position": {
      "lat": 1.2999999523162842,
      "lng": 103.8499984741211
    },
    "infoText": "<h6>Singapore Ethereum Meetup</h6><a href=https://www.meetup.com/Singapore-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Singapore-Ethereum-Meetup/</a><div>This meetup group is a place for people to discuss interesting ideas of what can be made from the ethereum platform. Startups may even form within this meetup group! :)</div>"
  },
  {
    "position": {
      "lat": 48.220001220703125,
      "lng": 16.3700008392334
    },
    "infoText": "<h6>Ethereum Vienna</h6><a href=https://www.meetup.com/Ethereum-Vienna/ target='blank'>https://www.meetup.com/Ethereum-Vienna/</a><div><p>Cryptocurrencies 2.0 have the power to change how we conduct global commerce and govern our society on a profound level.&nbsp;</p>\n<p>Ethereum is a platform for trustless and decentralized applications.&nbsp;</p>\n<p>Potential examples are simple payments, <a href=\"http://ens.readthedocs.io/en/latest/introduction.html\">registrar services</a>, <a href=\"http://weifund.io\">crowdfunding</a>, <a href=\"http://ethereum.gitbooks.io/frontier-guide/content/contract_coin.html\">implementing other currencies</a>, <a href=\"http://augur.net\">prediction markets</a>,&nbsp;<a href=\"https://mkr.market/\">fully decentralized exchanges</a>&nbsp;or even <a href=\"https://blog.ethereum.org/2014/05/06/daos-dacs-das-and-more-an-incomplete-terminology-guide/\">decentralized autonomous organizations</a>.</p>\n<p>We contribute to this movement by bringing together interested locals, enthusiasts and veterans for a meetup in Vienna, Austria.</p>\n<p><span> </span></p>\n<p>All presentations and workshops materials are available at&nbsp;<a href=\"http://github.com/ethereum-vienna-meetup/\">http://github.com/ethereum-vienna-meetup/</a></p>\n<p>Join the slack channel for realtime and business talk:&nbsp;<a href=\"http://bit.ly/1PbCLsD\" class=\"linkified\">http://bit.ly/1PbCLsD</a> |&nbsp;<a href=\"http://40.114.49.189:3031\" class=\"linkified\">http://40.114.49.189:3031</a></p>\n<p><span>Find out more about ethereum at&nbsp;</span><a href=\"http://ethereum.org\">ethereum.org</a> </p></div>"
  },
  {
    "position": {
      "lat": 44.439998626708984,
      "lng": 26.100000381469727
    },
    "infoText": "<h6>Ethereum Bucharest</h6><a href=https://www.meetup.com/Ethereum-Bucharest/ target='blank'>https://www.meetup.com/Ethereum-Bucharest/</a><div><p><span>Suntem primul grup din Romania ce organizeaza intalniri ce au ca principala tema proiectul</span> <a href=\"http://www.ethereum.org\">ethereum</a><span>. </span>Ethereum este o platformă &nbsp;ce faciliteaza implementarea si dezvoltarea de aplicații descentralizate, folosind tehnologia blockchain si un limbaj de scripting Turing-complete.&nbsp; </p></div>"
  },
  {
    "position": {
      "lat": 44.93000030517578,
      "lng": -93.12000274658203
    },
    "infoText": "<h6>Ethereum Minnesota</h6><a href=https://www.meetup.com/Ethereum-Minnesota/ target='blank'>https://www.meetup.com/Ethereum-Minnesota/</a><div><p>A group for developers, entrepreneurs, and enthusiasts to learn about Ethereum: a smart contracts and \"Bitcoin 2.0\" in general. Ethereum is a next-generation crypto platform that allows you to build smart contracts/property, decentralized exchanges, identity, and reputation systems on a blockchain.</p>\n<p>  </p>\n<p>Here's a good introduction of the greater project form the web:&nbsp;</p>\n<p><a href=\"http://techcrunch.com/2014/09/20/lets-fix-the-internet/\" class=\"linkified\">http://techcrunch.com/2014/09/20/lets-fix-t...</a></p>\n<p> </p>\n<p>Want to participate? Have a Raspberry Pi? Here's how: <a class=\"linkified\">https://github.com/ethereum/wiki/wiki/Raspb...</a>; </p></div>"
  },
  {
    "position": {
      "lat": 43.060001373291016,
      "lng": -75.87000274658203
    },
    "infoText": "<h6>Ethereum Syracuse</h6><a href=https://www.meetup.com/Ethereum-Syracuse/ target='blank'>https://www.meetup.com/Ethereum-Syracuse/</a><div><p>A meetup to help people in all of Central New York learn about Ethereum, and how it can be used to create Distributed Autonomous Organizations, Distributed Autonomous Corporations (DAC), and more. Everyone is welcome, from the technically savvy to the technically ignorant, as long as there is an interest in Ethereum as an Open Source solution. Investors and Business Owners are welcome as well.</p></div>"
  },
  {
    "position": {
      "lat": 34.75,
      "lng": -92.27999877929688
    },
    "infoText": "<h6>Bitcoin Little Rock</h6><a href=https://www.meetup.com/Ethereum-Little-Rock/ target='blank'>https://www.meetup.com/Ethereum-Little-Rock/</a><div><p>Group open to all regardless of level of understanding of bitcoin and other cryptocurrencies, especially ethereum, as it is a very new and exciting development in the community. Once interests are identified we will share our knowledge with each other and seek out experts who can train us in the various aspects of this rapidly expanding technology. Great opportunity to connect with others interested in bitcoin, ethereum, cryptocurrencies, and the political, social, and economic advantages of decentralization.&nbsp;</p>\n<p>For beginners: <a href=\"https://www.weusecoins.com/en/\" class=\"linkified\">https://www.weusecoins.com/en/</a></p>\n<p>ethereum website: &nbsp;<a href=\"http://www.ethereum.org/\">http://www.ethereum.org/</a></p>\n<p>ethereum wiki: &nbsp;<a href=\"http://wiki.ethereum.org/\">http://wiki.ethereum.org/</a>&nbsp;</p>\n<p>ethereum whitepaper: &nbsp;<a href=\"http://www.ethereum.org/ethereum.html\">http://www.ethereum.org/ethereum.html</a>&nbsp;</p></div>"
  },
  {
    "position": {
      "lat": 43.459999084472656,
      "lng": -3.809999942779541
    },
    "infoText": "<h6>Bitcoin Blockchain Santander</h6><a href=https://www.meetup.com/Bitcoin-Santander/ target='blank'>https://www.meetup.com/Bitcoin-Santander/</a><div><p>Punto de reunión para gente<span>&nbsp;en</span><span>&nbsp;Santander y Cantabria</span><span>&nbsp;que está involucrada o tiene interés en el mundo de la criptomoneda y la tecnología Blockchain.</span></p></div>"
  },
  {
    "position": {
      "lat": 39.7599983215332,
      "lng": -104.97000122070312
    },
    "infoText": "<h6>Ethereum Denver</h6><a href=https://www.meetup.com/Ethereum-Denver/ target='blank'>https://www.meetup.com/Ethereum-Denver/</a><div><p><span>Let's explore the promising technology that is Ethereum. This innovative approach takes the distributed ledger technology popularized by Bitcoin, and expands on it with a versatile smart contract platform and programming language. Everyone is welcome, from developers to entrepreneurs to those just getting into blockchain.&nbsp;</span> </p>\n<p>Our meetups are a mix of general and technical discussions touching on new projects and technologies. Whether you want to talk about decentralized applications (Dapps), state channels, Solidity, trading bots, or just the broader implications of second-generation blockchain tech, this is the community for you!&nbsp;</p>\n<p> </p>\n<p>Slack Channel: &nbsp;<a href=\"https://slackpass.io/ethden\">https://slackpass.io/ethden</a></p>\n</div>"
  },
  {
    "position": {
      "lat": 49.279998779296875,
      "lng": -123.11000061035156
    },
    "infoText": "<h6>Dctrl</h6><a href=https://www.meetup.com/dctrlvan/ target='blank'>https://www.meetup.com/dctrlvan/</a><div><p>We are a Collaborative Community inspired by the ideas behind Bitcoin, Decentralization, and the Open Source movement.&nbsp;</p>\n<p>This is a meetup where forward thinking people can hangout with like-minded individuals. We believe Cryptocurrency will fund the Open Source movement and create economically sustainable systems for communities globally and locally.</p>\n<p>This is a shared meetup, if you are interested in hosting an event please make a request to info@dctrl.ca</p>\n<p>you can join our Slack Chat here <a href=\"https://decentralslackvite.herokuapp.com/\" class=\"linkified\">https://dctrlvan.slack.com/shared_invite/MTcxOTM3NTYwNzU5LTE0OTI1NjIyOTQtNjI1ZDhlNDk2Yg</a></p></div>"
  },
  {
    "position": {
      "lat": 42.349998474121094,
      "lng": -71.05999755859375
    },
    "infoText": "<h6>Boston Ethereum Enthusiasts</h6><a href=https://www.meetup.com/Boston-Ethereum-Enthusiasts/ target='blank'>https://www.meetup.com/Boston-Ethereum-Enthusiasts/</a><div><p>Ethereum looks like it will be the true Bitcoin 2.0 protocol. Rewritten to provide scripting and powerful contracts and apps. Started by the young visionary Vitalik Buterin, Ethereum is set to release Q4 2014. But the whitepaper is online and the testnet is running. Join us as we dive into the code, use cases, and development of ethereum. Beginners welcome.</p></div>"
  },
  {
    "position": {
      "lat": 52.2599983215332,
      "lng": 21.020000457763672
    },
    "infoText": "<h6>Ethereum Meetup Poland</h6><a href=https://www.meetup.com/Ethereum-Meetup-Poland/ target='blank'>https://www.meetup.com/Ethereum-Meetup-Poland/</a><div><p>We are a group of the Ethereum enthusiasts, entrepreneurs, developers, hackers &amp; academics who want to build future decentralised applications using programmable blockchains &amp; smart contracts.</p></div>"
  },
  {
    "position": {
      "lat": 43.63999938964844,
      "lng": -79.4000015258789
    },
    "infoText": "<h6>Ethereum Toronto</h6><a href=https://www.meetup.com/ethereumtoronto/ target='blank'>https://www.meetup.com/ethereumtoronto/</a><div><p>IRC:&nbsp;<a href=\"https://bit.ly/IRC_ethereum\">https://bit.ly/IRC_ethereum</a> (this replaces the Skype chat)</p>\n<p><b>Anyone wishing to present, suggest topics of discussion, or assist with organizing, email us at ethereumtoronto@gmail.com</b>&nbsp;</p>\n<p>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short:&nbsp;Ethereum is the web, without the web servers.</p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.</p>\n<p>To find out more about Ethereum, please visit or website&nbsp;<a href=\"https://www.ethereum.org/\">https://www.ethereum.org</a>&nbsp;and ask questions on our forums:&nbsp;<a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org</a>.</p></div>"
  },
  {
    "position": {
      "lat": -31.959999084472656,
      "lng": 115.83999633789062
    },
    "infoText": "<h6>Perth Ethereum Meetup</h6><a href=https://www.meetup.com/Perth-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Perth-Ethereum-Meetup/</a><div><p>This group is for anyone interested in discussing the Ethereum platform and the possibilities it offers.&nbsp;</p>\n<p>Ethereum is a software platform and programming language which can be used to decentralize, secure and trade just about anything. What makes it different is the <b>implicit trust</b> incorporated in the system: all transactions on the network are transparent, public and verifiable.</p>\n<p>Some possible applications of Ethereum are: voting, domain names, financial exchanges, crowdfunding, company governance, many kinds of contracts and agreements, intellectual property, even smart property through hardware integration.</p>\n<p>Programmers, entrepreneurs, thinkers, and anyone with an interest in encouraging trust in human interactions are all welcome.&nbsp;</p>\n<p>Main site: <a href=\"https://www.ethereum.org/\" class=\"linkified\">https://www.ethereum.org/</a>&nbsp;</p>\n<p>Forums: <a href=\"http://forum.ethereum.org\" class=\"linkified\">http://forum.ethereum.org</a>.&nbsp;</p>\n<p>Whitepaper: <a href=\"http://ethereum.org/ethereum.html\" class=\"linkified\">http://ethereum.org/ethereum.html</a>&nbsp;</p>\n<p>Code: <a href=\"https://code.ethereum.org\" class=\"linkified\">https://code.ethereum.org</a>&nbsp;</p>\n<p>Blog: <a href=\"http://blog.ethereum.org\" class=\"linkified\">http://blog.ethereum.org</a>&nbsp;</p>\n<p>Wiki: <a href=\"http://wiki.ethereum.org\" class=\"linkified\">http://wiki.ethereum.org</a>&nbsp;</p>\n<p>Facebook: <a href=\"https://www.facebook.com/ethereumproject\" class=\"linkified\">https://www.facebook.com/ethereumproject</a>&nbsp;</p>\n<p>Youtube: <a href=\"http://www.youtube.com/ethereumproject\" class=\"linkified\">http://www.youtube.com/ethereumproject</a>&nbsp;</p>\n<p>Google+: <a href=\"http://google.com/+EthereumOrgOfficial\" class=\"linkified\">http://google.com/+EthereumOrgOfficial</a></p></div>"
  },
  {
    "position": {
      "lat": 53.54999923706055,
      "lng": 10
    },
    "infoText": "<h6>Hamburg Ethereum Meetup</h6><a href=https://www.meetup.com/Hamburg-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Hamburg-Ethereum-Meetup/</a><div><p>This is a Meetup set up for everyone interested in crypto-currencies, especially Ethereum, a Bitcoin 2.0 like network. We will discuss technical, legal, and economic related topics, and of course will focus on any business applications, that might be interesting to implement on the ethereum network. Everyone is welcome: programmers, entrepreneurs, economists, enthusiasts, lawyers and so on !</p>\n<p>\n\n</p>\n<p> Dieses Meetup ist für all diejenigen, die sich für Kryptowährungen, insbesondere das Ethereum Projekt, interessieren. Diskutiert werden technische, juristische und ökonomische Themen. Aber natürlich sollen auch die Möglichkeiten wie man unternehmerische Anwendungen auf dem Ethereum Protokoll starten kann diskutiert werden. Jeder ist willkommen: Programmierer, Entrepreneure, Ökonomen, Juristen, Enthusiasten und alle anderen!</p></div>"
  },
  {
    "position": {
      "lat": 29.75,
      "lng": -95.3499984741211
    },
    "infoText": "<h6>Houston Ethereum Meetup</h6><a href=https://www.meetup.com/houstonethereum/ target='blank'>https://www.meetup.com/houstonethereum/</a><div><p>Ethereum is a ground breaking new blockchain based crypto-platform which builds on Bitcoin technology. This group will focus primarily on the developments within Ethereum, however, discussions of all the Bitcoin 2.0 efforts are welcome (ie. Mastercoin, Open Transactions, Bitcoin Side-Chains, BitShares, NXT, etc.). The primary difference which sets Ethereum apart is the inclusion on a Turing complete scripting language built into the foundation of the protocol. There is also a shift in focus from a transaction focused blockchain to a contract (small snippets of code) focus. Many people are very excited by the possibilities of DAO's (Distributed Autonomous Otganizations). Our group will spend a lot of our time discussing the possibilities of these new technologies.</p>\n<p>For many of us, Ethereum represents the potential next step in blockchain technology. Bitcoin proved the power of crypto-currency, and Ethereum looks to build upon that success by building the first crypto-application-platform. If you are interested in the very cutting edge of decentralized technology we want you with us!</p></div>"
  },
  {
    "position": {
      "lat": 38.90999984741211,
      "lng": 1.4299999475479126
    },
    "infoText": "<h6>Bitcoin Ibiza</h6><a href=https://www.meetup.com/Bitcoin-Ibiza/ target='blank'>https://www.meetup.com/Bitcoin-Ibiza/</a><div><p>Advanced Bitcoin &amp; Users (Trading, Alt coins, Business, Exchanges, Pools, Mining, Cryptoworld, Smart Contracts, Smart Property, DAO's, Ethereum...)</p>\n<p><span>We are at the intersection of Money + Innovation, Capitalism + Evolution, Liberalism + Technology</span>\n\n</p></div>"
  },
  {
    "position": {
      "lat": -36.849998474121094,
      "lng": 174.75999450683594
    },
    "infoText": "<h6>Blockchain Auckland</h6><a href=https://www.meetup.com/blockchain-auckland/ target='blank'>https://www.meetup.com/blockchain-auckland/</a><div><p>Why are blockchains being touted as the most disruptive technology since the internet? Have people overlooked the powerful innovation that underpins Bitcoin? Are you interested in learning about the distributed ledger technology that will change the way you get paid, shop, gamble, use social media, web surf, transfer money/stocks/digital assets, and interact with driverless cars?</p>\n<p>Join us on a journey to uncover all the potential uses of Blockchains and smart contracts in a rapidly changing world.</p>\n<p>This meetup is for New Zealand business owners, technologists, developers, and enthusiasts who are interested in learning more about this fascinating technology. We'll have meetings covering all things related to the blockchain (e.g. Bitcoin, Ethereum, Smart Contracts).</p></div>"
  },
  {
    "position": {
      "lat": 50.83000183105469,
      "lng": -0.1599999964237213
    },
    "infoText": "<h6>Ethereum Meetup Brighton and Hove</h6><a href=https://www.meetup.com/Brighton-and-Hove-Ethereum/ target='blank'>https://www.meetup.com/Brighton-and-Hove-Ethereum/</a><div><p>A group for developers, entrepreneurs, investors and enthusiasts to learn about Ethereum, smart contracts and Bitcoin 2.0 technologies in general. </p>\n<p>Ethereum is a next-generation crypto platform that allows you to build smart contracts/property, decentralized exchanges, identity and reputation systems on a blockchain. </p>\n<p>Ethereum borrows the concept of decentralized consensus that makes bitcoin so resilient, yet makes it trivial to build on its foundation. <span>To find out more about how Ethereum works, consult the whitepaper. </span></p>\n<p><span>Useful Links:</span></p>\n<p><span>Forums:</span> <a href=\"http://forum.ethereum.org\" target=\"_blank\" class=\"linkified\">http://forum.ethereum.org</a><span>. </span></p>\n<p><span>Main site:</span> <a href=\"https://www.ethereum.org\" target=\"_blank\" class=\"linkified\">https://www.ethereum.org</a><span> </span></p>\n<p><span>Whitepaper:</span> <a href=\"http://ethereum.org/ethereum.html\" target=\"_blank\" class=\"linkified\">http://ethereum.org/ethereum.html</a><span> </span></p>\n<p><span>Code:</span> <a href=\"https://code.ethereum.org\" target=\"_blank\" class=\"linkified\">https://code.ethereum.org</a><span> </span></p>\n<p><span>Blog:</span> <a href=\"http://blog.ethereum.org\" target=\"_blank\" class=\"linkified\">http://blog.ethereum.org</a><span> </span></p>\n<p><span>Wiki:</span> <a href=\"http://wiki.ethereum.org\" target=\"_blank\" class=\"linkified\">http://wiki.ethereum.org</a><span> </span></p>\n<p><span>Facebook:</span> <a href=\"https://www.facebook.com/ethereumproject\" target=\"_blank\" class=\"linkified\">https://www.facebook.com/ethereumproject</a><span> </span></p>\n<p><span>Youtube:</span> <a href=\"http://www.youtube.com/ethereumproject\" target=\"_blank\" class=\"linkified\">http://www.youtube.com/ethereumproject</a><span> </span></p>\n<p><span>Google+:</span> <a href=\"http://google.com/+EthereumOrgOfficial\" target=\"_blank\" class=\"linkified\">http://google.com/+EthereumOrgOfficial</a></p></div>"
  },
  {
    "position": {
      "lat": 41.900001525878906,
      "lng": 12.479999542236328
    },
    "infoText": "<h6>Italian Ethereum Meetup</h6><a href=https://www.meetup.com/Italian-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Italian-Ethereum-Meetup/</a><div><p>ETHEREUM ITALIA&nbsp;<a href=\"http://www.ethereum-italia.it/\">www.ethereum-italia.it</a></p>\n<p>Benvenuto ! Ti trovi sulla pagina ufficiale di Ethereum Italia. Questa è la prima Comunità, nata nell’estate del 2014, ad occuparsi a livello nazionale di Ethereum e degli Smart Contracts basati su una Blockchain</p>\n<p>- Facebook</p>\n<p><a href=\"https://www.facebook.com/groups/ethereumitalia/\">https://www.facebook.com/groups/ethereumitalia/</a></p>\n<p><a href=\"https://www.facebook.com/ethereumitalia\">https://www.facebook.com/ethereumitalia</a></p>\n<p>- Twitter</p>\n<p><a href=\"https://twitter.com/ethereumita\">https://twitter.com/ethereumita</a></p>\n<p><a href=\"https://twitter.com/LeonPedretti\">https://twitter.com/LeonPedretti</a></p>\n<p>- Telegram</p>\n<p><a href=\"https://goo.gl/vlOidQ\">https://telegram.me/ethereumitalia</a></p>\n<p>-Skype</p>\n<p><a>skype:?chat&amp;blob=FkmWib4pxrxF81q6FAFv24OcAJG0gI--ra9yp7u9GKo-ltFMSPyfSTYK0AGzHM7QNIOYfL15LJMwh-Wb-PLa</a> </p>\n<p>- Meetup.com</p>\n<p><a href=\"http://www.meetup.com/Italian-Ethereum-Meetup/\">http://www.meetup.com/Italian-Ethereum-Meetup/</a></p>\n<p>- Bitcointalk</p>\n<p><a href=\"https://bitcointalk.org/index.php?topic=654203.0\">https://bitcointalk.org/index.php?topic=654203.0</a></p>\n<p><span>Lo scopo di Ethereum è quello di creare un protocollo alternativo per la costruzione di applicazioni decentralizzate, fornendo un insieme eterogeneo di compromessi che, dal nostro punto di vista, saranno molto utili per una larga classe di applicazioni decentralizzate, in particolar modo nelle situazioni dove sono importanti: un rapido tempo di sviluppo, la sicurezza per applicazioni raramente utilizzate, e l'abilità di differenti applicazioni di interagire molto efficacemente. Ethereum permette tutto questo attraverso la costruzione di quello che è , in sostanza, il definitivo protocollo astratto e fondante: una blockchain con un linguaggio di programmazione, costruito al suo interno e Turing-complete, che permette ad ognuno di scrivere smart contracts ed applicazioni decentralizzate, dove creare le proprie regole arbitrarie per la proprietà, i formati delle transazioni e le funzioni di transizione di stato. Una scarna versione di Namecoin può essere scritta in due linee di codice, e gli altri protocolli come le criptomonete e i sistemi di reputazione possono essere costruiti al di sotto delle venti linee. Gli smart contracts, i \"boxes\" crittografici che contengono valore, possono essere sbloccati solo se si verificano certe condizioni, inoltre possono essere anche costruiti sull'apice di della piattaforma, con degli strumenti molto più efficaci di quelli offerti dallo scripting del Bitcoin, grazie agli strumenti offerti dalla completezza del linguaggio di Turing, consapevolezza del valore, consapevolezza della blockchain e dello stato.</span> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<a href=\"https://github.com/ethereum/wiki/wiki/%5BItalian%5D-Libro-Bianco#ethereum-accounts\"></a>\n\n</div>"
  },
  {
    "position": {
      "lat": 52.099998474121094,
      "lng": 5.110000133514404
    },
    "infoText": "<h6>Bitcoin Utrecht</h6><a href=https://www.meetup.com/Bitcoin-Utrecht/ target='blank'>https://www.meetup.com/Bitcoin-Utrecht/</a><div><p>Bitcoin Utrecht This group is for people from Utrecht and the Netherlands area who interested in Ethereum, smart contracts and (mining of) Bitcoin, Litecoin, Zerocoin, Mastercoin, Namecoin, Open Transactions, OpenCoin.org, Peercoin, Primecoin, Ripple, Bitcoin wallets like the Dark Wallet, Electrum, communication systems based on Bitcoin like Bitmessage and Bitmask, BitCloud and Bitcoinproof: a forgery-proof timestamp for your data, secured by the bitcoin network. Meet, discuss and create opportunities!</p></div>"
  },
  {
    "position": {
      "lat": 46.18000030517578,
      "lng": 8.789999961853027
    },
    "infoText": "<h6>Bitcoin Ticino Meetup</h6><a href=https://www.meetup.com/Ticino-Bitcoin-Meetup/ target='blank'>https://www.meetup.com/Ticino-Bitcoin-Meetup/</a><div><p>Raggruppare tutti i ticinesi appassionati di Bitcoin, criptovalute ed Ethereum con lo scopo di promuovere questa nuova e rivoluzionaria tecnologia a sud delle Alpi.</p></div>"
  },
  {
    "position": {
      "lat": 51.52000045776367,
      "lng": -0.07000000029802322
    },
    "infoText": "<h6>London Women in Bitcoin</h6><a href=https://www.meetup.com/London-Women-in-Bitcoin/ target='blank'>https://www.meetup.com/London-Women-in-Bitcoin/</a><div><p>Whether you're a Bitcoin novice who wants to find out more about acquiring and spending Bitcoin or a woman already working in the cryptocurrency space who wants to meet and network with others, our new Meetup group is aimed at you.&nbsp;</p>\n<p>We're planning regular events in London, based on the successful Women in Bitcoin evenings already happening in the USA, Canada, Germany and elsewhere. Our events are designed to be informative and, most importantly, fun. Leave us a message if you have any questions. We look forward to seeing you!</p>\n<p>London Women in Bitcoin is sponsored and hosted by <a href=\"https://skillsmatter.com/\">Skills Matter</a>. Join our Skills Matter group <a href=\"https://skillsmatter.com/groups/10629-london-women-in-bitcoin\">here</a>.</p></div>"
  },
  {
    "position": {
      "lat": -33.869998931884766,
      "lng": 151.2100067138672
    },
    "infoText": "<h6>SydEthereum</h6><a href=https://www.meetup.com/SydEthereum/ target='blank'>https://www.meetup.com/SydEthereum/</a><div><p><a href=\"http://chat.sydeth.com/\">Telegram</a>&nbsp;|&nbsp;<a href=\"https://www.facebook.com/groups/SydEthereum/\">Facebook Group</a>&nbsp;|&nbsp;<a href=\"https://www.reddit.com/r/SydEthereum\">Subreddit&nbsp;</a>|&nbsp;<a href=\"https://www.youtube.com/user/SydEthereum\">YouTube&nbsp;</a>|&nbsp;<a href=\"https://www.facebook.com/SydEthereum\">Facebook&nbsp;</a>|&nbsp;<a href=\"https://twitter.com/sydethereum\">Twitter</a>&nbsp;|&nbsp;<a href=\"https://github.com/SydEthereum\">GitHub</a></p>\n<p>Monthly meetup for developers, entrepreneurs and decentralists to discuss the potential of&nbsp;<a href=\"https://www.ethereum.org/\">Ethereum</a>, the wider blockchain&nbsp;ecosystem, and to share or collaborate on blockchain-based projects.</p>\n<p>SydETH = official meetup.</p>\n<p>ETHx = independent workshop, hackathon, tutorial etc. Contact the organisers to run your own ETHx.</p>\n<p>Donations to Syd Ethereum can be made toETH&nbsp;<a href=\"http://eth.sydeth.com/\">eth.sydeth.com</a>&nbsp;<a href=\"https://etherscan.io/address/0xF777fc174776879eeD1855560C37Eded66389a3b\">0xF777fc174776879eeD1855560C37Eded66389a3b</a>ENS donate.sydethereum.ethBTC&nbsp;<a href=\"http://btc.sydeth.com/\">btc.sydeth.com</a>&nbsp;<a href=\"https://blockchain.info/address/1GBJdLEFseZqksQCMSAzNudaANkHkxpjx2\">1GBJdLEFseZqksQCMSAzNudaANkHkxpjx2</a>The Sydney Ethereum Token (SET) address on main net is&nbsp;<a href=\"https://etherscan.io/token/0xe06eda7435bA749b047380CEd49121ddE93334Ae\">0xe06eda7435bA749b047380CEd49121ddE93334Ae</a>. See&nbsp;<a href=\"https://github.com/SydEthereum/meetup-token#meetup-token\">here</a>&nbsp;for more details.</p>\n<p><span><b>Meetup Code of Conduct</b></span></p>\n<p><b>Scope</b></p>\n<p>All attendees, speakers, sponsors and volunteers at our meetup are required to comply with the following code of conduct. If you do not wish to comply, you are not permitted to attend meetup events.</p>\n<p><b>Policy&nbsp;</b>Our meetup provides a harassment-free experience for everyone, regardless of any personal characteristics protected under the Australian Human Rights Commission Act 1986. We do not tolerate harassment of meetup participants in any form, including disruptions of talks or events or unwanted physical contact. Sexual language, imagery, or jokes are not appropriate for any talk, workshop, party, or social media. Language or imagery which belittles individuals based on personal characteristics protected under the Australian Human Rights Commission Act 1986 is also prohibited.&nbsp;Our meetups are safe environments for the expression of personal work and ideas. Participants are required to provide feedback in a positive manner. Ridicule, bullying or personal embarrassment will not be tolerated.&nbsp;Meetup participants violating these rules will be sanctioned or expelled from the meetup or event without a refund at the discretion of the meetup organisers.&nbsp;If you are being harassed, notice that someone else is being harassed, or have any other concerns, please contact a meetup organizer immediately.&nbsp;</p>\n</div>"
  },
  {
    "position": {
      "lat": 38.90999984741211,
      "lng": -77.0199966430664
    },
    "infoText": "<h6>Ethereum D.C.</h6><a href=https://www.meetup.com/Ethereum-D-C/ target='blank'>https://www.meetup.com/Ethereum-D-C/</a><div><p><span>This is Web 3.0</span>  </p>\n<p><span>We're working on the next level of the internet. Creating financial and contractual relationships that do not require an intermediary.</span>  </p>\n<p>Discuss and develop technology approaches using the Ethereum platform.</p>\n<p>We will be exploring &nbsp;technical, financial, and social approaches to implementing the Ethereum protocol to enable new forms of social contracts.</p>\n<p>Let's help provide a system such that users can be guaranteed that no matter with which other individuals, systems or organizations they interact, they can do so with absolute confidence.  </p>\n<p>A group for developers, entrepreneurs, investors and enthusiasts to learn about Ethereum, smart contracts and Bitcoin 2.0 technologies in general.&nbsp;</p>\n<p>Ethereum is a next-generation crypto platform that allows you to build smart contracts/property, decentralized exchanges, identity and reputation systems on a blockchain.&nbsp;</p>\n<p>Ethereum borrows the concept of decentralized consensus that makes bitcoin so resilient, yet makes it trivial to build on its foundation.&nbsp;To find out more about how Ethereum works, consult the whitepaper.&nbsp;</p>\n<p>Useful Links:</p>\n<p>Forums:&nbsp;<a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org</a>.&nbsp;</p>\n<p>Main site:&nbsp;<a href=\"https://www.ethereum.org/\">https://www.ethereum.org</a>&nbsp;</p>\n<p>Whitepaper:&nbsp;<a href=\"http://ethereum.org/ethereum.html\">http://ethereum.org/ethereum.html</a>&nbsp;</p>\n<p>Code:&nbsp;<a href=\"https://code.ethereum.org/\">https://code.ethereum.org</a>&nbsp;</p>\n<p>Blog:&nbsp;<a href=\"http://blog.ethereum.org/\">http://blog.ethereum.org</a>&nbsp;</p>\n<p>Wiki:&nbsp;<a href=\"http://wiki.ethereum.org/\">http://wiki.ethereum.org</a>&nbsp;</p>\n<p>Facebook:&nbsp;<a href=\"https://www.facebook.com/ethereumproject\">https://www.facebook.com/ethereumproject</a>&nbsp;</p>\n<p>Youtube:&nbsp;<a href=\"http://www.youtube.com/ethereumproject\">http://www.youtube.com/ethereumproject</a>&nbsp;</p>\n<p>Google+:&nbsp;<a href=\"http://google.com/+EthereumOrgOfficial\">http://google.com/+EthereumOrgOfficial</a></p>\n</div>"
  },
  {
    "position": {
      "lat": 52.369998931884766,
      "lng": 4.889999866485596
    },
    "infoText": "<h6>Ethereum Amsterdam</h6><a href=https://www.meetup.com/Ethereum-Amsterdam/ target='blank'>https://www.meetup.com/Ethereum-Amsterdam/</a><div><blockquote> \n <p>Group for people from Amsterdam area who are interested (or building a startup) in Ethereum, smart contracts, smart equity, decentralized applications. We meet in the old Amsterdam stock exchange, Beurs van Berlage. Meet, discuss and create!</p> \n</blockquote></div>"
  },
  {
    "position": {
      "lat": 51.52000045776367,
      "lng": -0.09000000357627869
    },
    "infoText": "<h6>London Dev Community</h6><a href=https://www.meetup.com/London-Dev-Community/ target='blank'>https://www.meetup.com/London-Dev-Community/</a><div><p><b>Welcome to London Dev Community Meetup.&nbsp; </b> </p>\n<p>London Dev Community is for professionals in software development in London who meet regularly to share ideas about development and mingle.</p>\n<p>We created LDC because in an era of polyglot programmers, with almost everyone work transformed by IT, we wanted a meetup about software development open to any language, framework and management style. </p>\n<p>Our main themes are <b>Serverless, Microservices, Backend, Frontend, Blockchain, Agile, Professional Software Development</b>.&nbsp; </p>\n<p>It happens usually the last Tuesday of every Month. </p>\n<p><span>If you wish to do an annoucement at our meetup please contact Hina at <b>annoucement@london-dev.com</b> </span></p>\n<p><span>If you wish to give an talk or be involved in the meetup team, drop us an email to <b>contact@london-dev.com</b> </span></p>\n<p>Thanks to our partners&nbsp;<a href=\"http://www.meetup.com/London-IT-Contractors-Group/\">London IT Contractors Group</a>&nbsp;and <a href=\"http://progscon.co.uk\">ProgSCon Conference</a> to help us to organise this meetup. </p>\n<p>Follow us on twitter&nbsp;<b><a href=\"https://twitter.com/LdnDevCommunity\">@LdnDevCommunity</a></b>, facebook <b><a href=\"https://www.facebook.com/London-Dev-Community-1330976786955939/\">LdnDevCommunity</a></b>, youtube <b><a href=\"http://youtube.london-dev.com\">youtube.london-dev.com</a></b>, join our newsletter on <b><a href=\"http://join.london-dev.com\">join.london-dev.com</a> </b><a href=\"https://twitter.com/LdnDevCommunity\"> </a></p>\n<p>Thanks for reading, and see you at our next meetup. </p>\n<p> </p>\n<p><b>FAQ of London Dev Community</b></p>\n<p><b>•&nbsp;Why LDC?:</b> We created LDC because in an era of polyglot programmers, with almost everyone work transformed by IT, we wanted a meetup about software development open to any language, framework and management style.</p>\n<p>• <b>I would like to make an announcement at the next meetup: </b>Show up at the meetup to do it. An announcement should be 20s long max. Send an email to Hina at <i>annoucement@london-dev.com</i> if you have questions or want so social media support. </p>\n<p>• <b>I would like to sponsor one event</b>: Thanks to offer drink and pizza to the community! Please drop us an email. </p>\n<p>•&nbsp;<b>I would like to be a yearly sponsor</b>: We like this idea! Please drop us an email. </p>\n<p>• <b>I would like to host one event</b>: Awesome! Please contact us by email. </p>\n<p>• <b>I would like to be involve in the organization: </b>We welcome new team members, please contact one of organizer at the next meetup you can attend and ask her/him how you can get involved. </p>\n<p>• <b>I would like to give a talk: </b>Very good idea. Please contact David at contact@london-dev.com</p>\n<p>• <b>My meetup would like to organize a Cross-event with LDC: </b>We love cross-event! Please contact us by email. </p>\n<p>• <b>I am a conference organizer, how I can send share the word to your members?: </b>We welcome Raffle and Media partners, Please drop us an email. </p>\n<p>• <b>Why be a media partner or sponsor of LDC?:</b> To share your organization's message and to help the community to thrive. </p>\n<p>•&nbsp; <b>What are the main themes?:</b> Serverless, Microservices, Backend, Frontend, Blockchain, Agile, Professional Software Development </p>\n<p>• <b>How can I suggest some topics for the meetup?: </b>Drop us an e-mail or talk with an organizer a the next meetup you attend. </p>\n<p>•&nbsp;<b>Why you don't do any workshop?: </b>We are still looking for organisers to organie workshop or an hackathon at London Dev Community. If you are interested in doing this, please drop us an email. </p>\n<p>• <b>Who is LDC for?:</b> Software Developers, Architects, Testers, but also BA, Scrum Master and Technical PM. </p>\n<p>• <b>What to expect from the meetup?: </b>Network with like-minded professionals in software development, attend amazing talks, meet speakers, discover new &amp; emerging technologies. </p>\n<p>•&nbsp;<b>I cannot make it this evening, what I should do?:</b> Please change your RSVP to NO asap. It will help us to order the right amount pizzas! :) </p>\n<p>•&nbsp;<b>How do you calculate the correct number of pizzas to order?:</b> We are using a magic number and the number of booking on the event, so please change your RSVP if you cannot make it. That will help! </p>\n<p>• <b>Where is your website?:</b> You can go to <a href=\"http://www.london-dev.com\">www.london-dev.com</a> but it redirects to this meetup.com website. </p>\n<p>• <b>Do you have a newsletter?: </b>Yes, join the newsletter on <a href=\"http://join.london-dev.com\">join.london-dev.com</a> </p>\n<p>• <b>Where are the videos?:</b> On <a href=\"http://youtube.london-dev.com\">youtube.london-dev.com</a> or on <a href=\"https://skillsmatter.com/groups/10661-london-dev-community#past_events\">LDC/Skillsmatter</a> </p>\n<p><b>•&nbsp; What about social media?: </b>We are on twitter and facebook <a href=\"https://twitter.com/LdnDevCommunity\">@LdnDevCommunity</a> - <a href=\"https://www.facebook.com/London-Dev-Community-1330976786955939/\">Ldc on fb </a> </p>\n<p><b>•&nbsp; What is your email?: </b><i>contact@london-dev.com</i></p>\n<p>• <b>Is any question missing in this faq?: </b>Please drop us an e-mail.&nbsp; </p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; --- </p>\n<p><a href=\"http://www.london-dev.com/\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; www.london-dev.com</a> -&nbsp;&nbsp;<a href=\"https://twitter.com/LdnDevCommunity\">@LdnDevCommunity</a> - <a href=\"https://www.facebook.com/London-Dev-Community-1330976786955939/\">Ldc on fb&nbsp;</a></p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href=\"http://youtube.london-dev.com\">youtube.london-dev.com</a> -&nbsp; <a href=\"http://join.london-dev.com\">join.london-dev.com</a><a href=\"https://twitter.com/LdnDevCommunity\"> </a></p></div>"
  },
  {
    "position": {
      "lat": 52.52000045776367,
      "lng": 13.380000114440918
    },
    "infoText": "<h6>Berlin Ethereum Meetup</h6><a href=https://www.meetup.com/Berlin-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Berlin-Ethereum-Meetup/</a><div>Join us to discuss, learn about and develop Ethereum applications. As a platform and a programming language that makes it possible for any developer to build and publish next-generation distributed applications, this is an exciting development.</div>"
  },
  {
    "position": {
      "lat": 43.619998931884766,
      "lng": 1.4500000476837158
    },
    "infoText": "<h6>Toulouse Bitcoin Meetup</h6><a href=https://www.meetup.com/toulouse-bitcoin-meetup/ target='blank'>https://www.meetup.com/toulouse-bitcoin-meetup/</a><div><p>Ce groupe rassemble toute personne intéressée par Bitcoin, Ethereum, les crypto-monnaies et&nbsp;les blockchains.</p>\n<p>Ce groupe s'adresse aussi bien aux débutants qu'aux développeurs, aux commerçants, aux entreprises et à toute personne, peu importe son niveau de connaissance.&nbsp;</p>\n<p>Toulouse doit devenir une ville incontournable de la Blockchain !</p></div>"
  },
  {
    "position": {
      "lat": 51.5099983215332,
      "lng": -0.07000000029802322
    },
    "infoText": "<h6>BITNATION</h6><a href=https://www.meetup.com/BITNATION/ target='blank'>https://www.meetup.com/BITNATION/</a><div><p>Bitnation provides all the services a traditional government provides, from law and insurance to security - but in a geographically unbound, decentralised and voluntary way. Bitnation is powered by the blockchain technology, a cryptographically secured public ledger distributed amongst all of its users.</p>\n<p>Yes, We are back to London UK, where this project was born, but we still have no borders or limits to Bitnation principles, objectives and future growth.</p></div>"
  },
  {
    "position": {
      "lat": 10.539999961853027,
      "lng": -66.93000030517578
    },
    "infoText": "<h6>Cryptocoins Meetup Venezuela</h6><a href=https://www.meetup.com/Cryptocoins-Meetup-Venezuela/ target='blank'>https://www.meetup.com/Cryptocoins-Meetup-Venezuela/</a><div><p>Crypto-entusiastas de Venezuela, uníos. Meetup de entusiastas de las tecnologías alrededor de las criptomonedas y monedas digitales.</p>\n<p>Blockchain the Country!\n\n</p></div>"
  },
  {
    "position": {
      "lat": 40.11000061035156,
      "lng": -88.25
    },
    "infoText": "<h6>Illinois Bitcoin Meetup</h6><a href=https://www.meetup.com/Champaign-Urbana-Bitcoin-Meetup/ target='blank'>https://www.meetup.com/Champaign-Urbana-Bitcoin-Meetup/</a><div><p>This group is about bitcoin, open blockchains, decentralization, and innovation. We are open to any-and-all in Illinois, especially Downstate, who are interested in the prospects of digital currency. We host regular events, alternating between learning {workshops} and community building {socials}. We’ve also established a circuit so as to reach more people in more communities Downstate {Chapaign-Urbana, Bloomington-Normal, Peoria and beyond!}. Whether you're an enthusiast, a professional, or a newbie - we invite you to join our community!</p></div>"
  },
  {
    "position": {
      "lat": -23.530000686645508,
      "lng": -46.630001068115234
    },
    "infoText": "<h6>São Paulo Bitcoin e Blockchain Technology Meetup</h6><a href=https://www.meetup.com/Sao-Paulo-Bitcoin-e-Blockchain-Technology-Meetup/ target='blank'>https://www.meetup.com/Sao-Paulo-Bitcoin-e-Blockchain-Technology-Meetup/</a><div><p>Este é um grupo para pessoas interessadas em Bitcoin, moedas criptográficas e nas possibilidades da tecnologia Blockchain. Meu interesse, além de estudar e debater estes temas, é começar uma comunidade brasileira para o desenvolvimento de projetos com base nestas tecnologias. Todos são bem-vindos... (programadores, economistas, alquimistas e entusiastas)</p></div>"
  },
  {
    "position": {
      "lat": 34.060001373291016,
      "lng": -118.23999786376953
    },
    "infoText": "<h6>Los Angeles FinTech</h6><a href=https://www.meetup.com/Los-Angeles-FinTech/ target='blank'>https://www.meetup.com/Los-Angeles-FinTech/</a><div><p>Souther California's largest Fintech group.&nbsp; A group for entrepreneurs involved in financial technology (FinTech). The industry is changing very rapidly from the p2p lending, private equity, bitcoin, crypto currencies, crytpo-ledgers, mobile apps, equity crowdfunding, ethereum, tokens, regtech, insurtech, payments, laws, micro debt, real estate, secured debt, ICO, IPO, blockchain, to alternative assets. Meet like minded individuals exchange ideas, find partners, programmers, and network.&nbsp; Our twitter handle is @LAFinTech&nbsp; Please follow us.  </p></div>"
  },
  {
    "position": {
      "lat": 33.7599983215332,
      "lng": -112.11000061035156
    },
    "infoText": "<h6>Blockchain Meetup</h6><a href=https://www.meetup.com/blockchaintech/ target='blank'>https://www.meetup.com/blockchaintech/</a><div><p>This is a group for anyone interested in Bitcoin, the blockchain, and related technologies. &nbsp;If you're a techie and are more interested in learning about these amazing new technologies or you already love the idea of Blockchains but want to learn more about the technical aspects of them, this is the group for you :)</p>\n<p>We'll talk about Bitcoin, the Blockchain, Ethereum, Nexus, MAIDSafe, Steem, etc.</p>\n<p><span>p.s.</span></p>\n<p><span>We are NOT anti-Bitcoin - this is not a \"the real innovation is the Blockchain and Bitcoin doesn't matter\" group. However, the focus of this group is more on the technological aspects of the Blockchain and other decentralized technologies which the rise of Bitcoin has made possible.</span></p></div>"
  },
  {
    "position": {
      "lat": 40.75,
      "lng": -73.9800033569336
    },
    "infoText": "<h6>NYC Ethereum</h6><a href=https://www.meetup.com/NYC_Ethereum/ target='blank'>https://www.meetup.com/NYC_Ethereum/</a><div><p><span>This is a group for anyone interested in Ethereum. Our focus will be on the Ethereum technology and blockchain itself. This group will not be a platform to hype ICO projects.</span></p></div>"
  },
  {
    "position": {
      "lat": 55.75,
      "lng": 37.619998931884766
    },
    "infoText": "<h6>Ethereum Moscow</h6><a href=https://www.meetup.com/ethereum-moscow/ target='blank'>https://www.meetup.com/ethereum-moscow/</a><div><p><span>Hi! We are group of developers, entrepreneurs, and enthusiasts who love to learn about and develop for Ethereum and digital contracts in general.</span></p>\n<p><span></span></p>\n<blockquote>\n <p><b>Join us</b>: <a href=\"http://www.facebook.com/ethereum.moscow\">www.facebook.com/ethereum.moscow</a></p>\n <p></p>\n</blockquote>\n<blockquote>\n <p><b>ETHEREUM</b></p> \n</blockquote>\n<p>Ethereum is a next-generation cryptocurrency; decentralized application platform. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property.</p>\n<blockquote> \n <p><span>&nbsp; &nbsp; &nbsp; &nbsp;•&nbsp;</span><a href=\"http://forum.ethereum.org\">Forums</a>&nbsp;<span>•&nbsp;</span><a href=\"http://ethereum.org\">Main site</a>&nbsp;<span>•&nbsp;</span><a href=\"https://github.com/ethereum/wiki/wiki/White-Paper\">Whitepaper</a>&nbsp;<span>• </span><a href=\"http://ethdocs.org\">Wiki</a>&nbsp;<span>•&nbsp;</span><a href=\"http://blog.ethereum.org\">Blog</a>&nbsp;<span>•&nbsp;</span><a href=\"https://www.facebook.com/ethereumproject\">Facebook</a>&nbsp;<span>•&nbsp;</span><a href=\"http://www.youtube.com/ethereumproject\">Youtube</a>&nbsp;<span>•&nbsp;</span><a href=\"http://google.com/+EthereumOrgOfficial\">Google+</a>&nbsp;<span>•</span></p> \n</blockquote>\n<blockquote> \n</blockquote>\n<blockquote></blockquote>\n<blockquote></blockquote></div>"
  },
  {
    "position": {
      "lat": 43.66999816894531,
      "lng": -79.41000366210938
    },
    "infoText": "<h6>Toronto Techno Crypto</h6><a href=https://www.meetup.com/Toronto-Techno-Crypto/ target='blank'>https://www.meetup.com/Toronto-Techno-Crypto/</a><div><p>This is a group for people who are interested in example topics like \"sidechains\",\"ASIC-resistant proof of work algorithms\",\"long chain attacks on Slasher-style Proof of Stake\" etc. Even if these topics sound intimidating, you are more than welcome if you are just curious what all those things are :) The group theme could be described as \"cryptographic engineering\", \"blockchain problem solving\", or \"just generally talking techy about blockchain and cryptocurrency technologies\".  More concisely, this is a group for investigating and exploring the use of cryptographic primitives and associated technological systems to solve larger, more complex problems in business, game theory, communications, technology, etc. The focus is on the technical structures and their construction as opposed to either programming or social advocacy for the resulting technologies.</p></div>"
  },
  {
    "position": {
      "lat": 37.560001373291016,
      "lng": 126.98999786376953
    },
    "infoText": "<h6>Seoul Ethereum Meetup</h6><a href=https://www.meetup.com/Seoul-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Seoul-Ethereum-Meetup/</a><div><p>이더리움(ethereum)과 이에 기반한 dApp (탈중앙화 어플리케이션)에 관심이 있는 개발자, 사업자, 투자자, 학생 등 모든 분들의 모임입니다.</p>\n<p><span>모임에 대한 문의사항은 etherKorea@gmail.com 으로 문의바랍니다.</span> </p>\n<p>이더리움에 대해 이야기를 나눌 수 있는 게시판은 chaintalk.io 입니다.</p>\n<p><span> </span></p>\n<p>한국이더리움 사용자 그룹</p>\n<p><a href=\"https://www.facebook.com/groups/ethereumkorea/\">https://www.facebook.com/groups/ethereumkorea/</a></p>\n<p><span>이더리움 커뮤니티</span></p>\n<p><span><a href=\"http://forum.ethereumkorea.org/\">http://www.chaintalk.io</a>&nbsp;</span></p>\n<p><span></span></p>\n<p>이더리움 화이트 페이퍼</p>\n<p>https://github.com/ethereum/wiki/wiki/%5BKorean%5D-White-Paper &nbsp; (한글)</p>\n<p><span></span></p>\n<p><span>이더리움 재단</span></p>\n<p><span>Main site:&nbsp;</span><a href=\"https://www.ethereum.org/\">https://www.ethereum.org</a> </p>\n<p><span>Whitepaper: </span><a href=\"http://ethereum.org/ethereum.html\" class=\"linkified\">http://ethereum.org/ethereum.html</a></p>\n<p> Code: <a href=\"https://code.ethereum.org\" class=\"linkified\">https://code.ethereum.org</a>  Forums: <a href=\"http://reddit.com/r/ethereum\" class=\"linkified\">http://reddit.com/r/ethereum</a>&nbsp;</p>\n<p> </p>\n</div>"
  },
  {
    "position": {
      "lat": -33.93000030517578,
      "lng": 18.459999084472656
    },
    "infoText": "<h6>Cape Town Ethereum Meetup</h6><a href=https://www.meetup.com/Cape-Town-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Cape-Town-Ethereum-Meetup/</a><div>A group for developers, entrepreneurs, and enthusiasts to learn about and develop for Ethereum and digital contracts in general. Ethereum is a next-generation crypto platform that allows you to create smart contracts and provide decentralized trust (auditing) for any kind of application that you can imagine.</div>"
  },
  {
    "position": {
      "lat": -25.420000076293945,
      "lng": -49.290000915527344
    },
    "infoText": "<h6>Curitiba Ethereum Meetup</h6><a href=https://www.meetup.com/ethereum-curitiba/ target='blank'>https://www.meetup.com/ethereum-curitiba/</a><div><p>Ethereum é uma plataforma que torna possível para qualquer desenvolvedor criar e publicar aplicações descentralizadas de próxima geração. Em suma: Ethereum é a web, sem os servidores web. </p>\n<p>Ethereum pode ser usado para codificar, descentralizar, tornar seguro e comercializar praticamente tudo: votação, nomes de domínio, trocas financeiras, crowdfunding, governança de empresa, contratos e acordos de qualquer tipo, propriedade intelectual, e até mesmo propriedade inteligente, graças à integração com hardware. </p>\n<p>Para saber mais sobre Ethereum, por favor visite o site <a href=\"https://www.ethereum.org\" target=\"_blank\" class=\"linkified\">https://www.ethereum.org</a> e você pode fazer perguntas em nossos fóruns: <a href=\"http://forum.ethereum.org\" target=\"_blank\" class=\"linkified\">http://forum.ethereum.org</a>.</p></div>"
  },
  {
    "position": {
      "lat": 41.970001220703125,
      "lng": -87.66999816894531
    },
    "infoText": "<h6>Chicago Futurists</h6><a href=https://www.meetup.com/Chicago-Futurists/ target='blank'>https://www.meetup.com/Chicago-Futurists/</a><div><p>Do you feel things are improving? Maybe we're moving TOO fast. Technology's exponential rise constantly brings us closer to a new future. But what does this mean for you? How might it impact us all?</p>\n<p><b>This group is for people who are interested in the future. </b>Some futurists may be interested in how the future could affect our evolution. Others may want to take part in building it. Our focus is to present and discuss possible future scenarios and the impact they might have to humanity at large.  Rigorous and respectful discussions are encouraged!</p>\n<p>Questions futurists might be interested in:</p>\n<p>• What is the singularity and can we ever reach it?</p>\n<p>• Does gene manipulation and 3D bio-printing make us \"gods\"?</p>\n<p>• How might artificial intelligence impact our human relationships?</p>\n<p>• What does it mean to be human?</p>\n<p><span>Anyone is welcome to join from any background--no technobabble necessary. This inclusive policy encourages differing views and helps avoid \"groupthink\". Because</span><span> of this, opposing views should be welcomed, debated, and integrated into the discussion.</span>\n\n</p>\n<p>If you are interested in presenting a topic, please contact us to reserve a speaking slot.</p></div>"
  },
  {
    "position": {
      "lat": 54.59000015258789,
      "lng": -5.929999828338623
    },
    "infoText": "<h6>Belfast Blockchain Meetup</h6><a href=https://www.meetup.com/Belfast-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Belfast-Blockchain-Meetup/</a><div><p>Bitcoin Belfast is a group for anyone who has an interest in Bitcoin &amp; other cryptocurrencies, blockchain technologies and the innovative impact of these ideas on society. The meetup is informal, friendly and encouraging for all levels who want to learn more about Bitcoin &amp; Blockchains. The discussions range from societal impacts, business ideas, financial/economic impacts, software development, technical aspects and more...</p></div>"
  },
  {
    "position": {
      "lat": 50.439998626708984,
      "lng": 30.520000457763672
    },
    "infoText": "<h6>Kyiv Ethereum</h6><a href=https://www.meetup.com/Ethereum-Ukraine/ target='blank'>https://www.meetup.com/Ethereum-Ukraine/</a><div><p>This is a group for anyone interested in the Ethereum project. Whether you are building on top of the Ethereum platform or simply want to discuss the possibilities of a cryptoeconomy come join us! </p></div>"
  },
  {
    "position": {
      "lat": 41.88999938964844,
      "lng": -87.63999938964844
    },
    "infoText": "<h6>Chicago Blockchain Center — Official Meetup</h6><a href=https://www.meetup.com/Chicago-Blockchain-Center-at-1871-Official-Meetup/ target='blank'>https://www.meetup.com/Chicago-Blockchain-Center-at-1871-Official-Meetup/</a><div><p>Anyone who is interested in the future of Digital Currencies and Blockchain Technology is encouraged to attend – New Users and Professionals are all welcome! Each event will include breakout sessions for Bitcoin 101, Wallet Set Up for New Users, as well as professional networking opportunities.</p></div>"
  },
  {
    "position": {
      "lat": 51.5099983215332,
      "lng": -0.14000000059604645
    },
    "infoText": "<h6>London & International Eris Meetup</h6><a href=https://www.meetup.com/erisltd/ target='blank'>https://www.meetup.com/erisltd/</a><div><p><span>Eris Industries makes the tools for developers to build secure distributed computing systems for whatever purpose they can imagine. These tools are the distributed application server, or Decerver, and our bespoke smart contract-enabled, smart contract-controlled blockchain design, called Thelonious. They're ready-to-use, right now, at &nbsp;</span><a href=\"https://decerver.io/tutorials\" class=\"linkified\">https://decerver.io/tutorials</a><span>&nbsp;</span><span>.&nbsp;</span></p>\n<p>This MeetUp group is administered by the corporate bods at Eris Industries and a few independent developers who've taken a keen interest in using our stuff.&nbsp;</p>\n<p>Hang out, build stuff, have fun!</p></div>"
  },
  {
    "position": {
      "lat": 51.04999923706055,
      "lng": -114.05999755859375
    },
    "infoText": "<h6>Calgary Original Ethereum Meetup plus CryptoReview</h6><a href=https://www.meetup.com/decentral/ target='blank'>https://www.meetup.com/decentral/</a><div><p>***** &nbsp; &nbsp;&nbsp; see PAGES&nbsp; tab above for awesome videos, articles and latest links!&nbsp;&nbsp;&nbsp;&nbsp; ***** </p>\n<p> </p>\n<p><img src=\"http://photos2.meetupstatic.com/photos/event/b/9/7/2/600_434927474.jpeg\"></p>\n<p> </p>\n<p>Ethereum: a Disruptive Open-sourced distributed \"<b>O.S. and transport layer</b>\" that is \"<b>user programmable</b>\" ! </p>\n<p>Meetup Purpose:&nbsp; </p>\n<p><b>To fuse a local pool of broad talent and connect common interests, while sharing skill sets to explore, create and capitalize on all things Ethereum.&nbsp; We will approach our investigation from outside-in, by researching external forces, events and competition, so we may learn about Ethereum within its environmental context. </b></p>\n<p>Why Join?&nbsp;&nbsp; <b>For accelerated learning, sharing of current events and concepts, meeting investors, meeting developers, porting of existing centralized concepts onto Ethereum, creation of new contract concepts, and broaden your exposure to the \"world computer\".</b></p>\n<p>Why Ethereum?</p>\n<p>Ethereum is an open sourced operating system (think Linux), however it works on a globally distributed volunteer network. This forms a \"singleton\" or \"world computer\" that is immune to censorship AND corporate AND government AND regulatory interference.</p>\n<p>A free market without middlemen, this truly empowers the individual user. Since the network is distributed and \"decentralized\" no central servers administer the users. The system has embedded consensus model allowing updates to be ignored or adopted by the swarm of users. A true democratically controlled entity.</p>\n<p>Ethereum has had its growing pains, with its rapid adoption and will continue to evolve and become more robust in the following months. Many are attracted to its potential and are frantically developing content to contribute to the system. First mover advantage is the cherry. </p>\n<p>Ethereum has already surpassed bitcoin in node count, blocks mined, hardforking and is rapidly taking market share......has accomplished amazing milestones thus far.......rocketing to the 2nd most popular crypto-currency Ether(ETH). (Ether is a small part of what Ethereum \"Is\" and \"Does\") its just an application that runs on the Ethereum operating system.</p>\n\n\n<p>On Sept 2, 2014, 16.5 million USD was raised through crowdfunding in 30 days. An impressive feat! This made Ethereum the 3rd largest globally crowd-sourced event at the time.</p>\n<p>On January 2015 Calgary Original Ethereum Meetup was formed with the purpose of getting local interests together to discuss and debate the future potential of Ethereum.</p>\n<p>On may 28, 2016, The \"DOA\" an application (DAPP) that ran on the Ethereum ecosystem raised over 160,000,000 USD.......they where hoping to raise $500,000!!!!</p>\n<p> </p>\n<p>Join us to discover why this project is so popular and how you can be involved early!</p>\n<p>I Look forward to our Ethereum discussions......</p>\n<p><a href=\"http://www.meetup.com/Calgary-Original-Ethereum-Meetup/about/\">Current News and Progress click here!</a> </p>\n<p><a href=\"https://www.ethereum.org/\">ETHEREUM OFFICIAL WEBSITE CLICK HERE!</a></p>\n<p><a href=\"https://github.com/ethereum/go-ethereum/milestones\">Module Release Progress Can be found here.</a>&nbsp;</p>\n<p><a href=\"https://en.wikipedia.org/wiki/List_of_highest_funded_crowdfunding_projects\">https://en.wikipedia.org/wiki/List_of_highest_funded_crowdfunding_projects</a> </p>\n<p>Blog: <a href=\"http://blog.ethereum.org\">http://blog.ethereum.org</a>  Wiki: <a href=\"http://wiki.ethereum.org\">http://wiki.ethereum.org</a>&nbsp;</p>\n<p>Forums: <a href=\"http://forum.ethereum.org\">http://forum.ethereum.org</a>  Youtube: <a href=\"http://www.youtube.com/ethereumproject\">http://www.youtube.com/ethereumproject</a></p>\n<blockquote> \n <p>Distributed network health and testnet: eth.stats.dev:&nbsp; <a href=\"https://stats.ethdev.com/\" class=\"linkified\">https://stats.ethdev.com/</a> </p> \n</blockquote>\n<p>DAO: an application that runs on ethereum:&nbsp;&nbsp;&nbsp; <a href=\"https://daohub.org/curator.html\">https://daohub.org/curator.html</a></p>\n<p>DAO NEWS and current events:&nbsp;&nbsp;&nbsp; <a href=\"http://thedailydao.io/the-daily-update/\">http://thedailydao.io/the-daily-update/</a> </p>\n\n\n<p>New attendees will be granted a free SLACK membership to further enhance there learning, contribution and collaboration. </p>\n\n<p>Welcome Aboard!</p>\n<p>Derek Cormack, P.Eng.</p>\n<p>Interim Organizer</p>\n</div>"
  },
  {
    "position": {
      "lat": 37.439998626708984,
      "lng": -122.1500015258789
    },
    "infoText": "<h6>Decentralized Autonomous Society Meetup (Palo Alto)</h6><a href=https://www.meetup.com/Decentralized-Autonomous-Society-Meetup-Palo-Alto/ target='blank'>https://www.meetup.com/Decentralized-Autonomous-Society-Meetup-Palo-Alto/</a><div><p>In Palo Alto in the 90s was born the first experiment with cryptogovernment. Two decades later emerged Bitcoin, the first successful digital currency. We continue this by discussing how innovations in cryptographic technology can facilitate a greater degree of human freedom as part of the second wave of blockchain innovation. This meetup is open to anyone interested in discussing these topics or helping facilitate human freedom in some way. We will have a monthly meeting to touch base and allow leading innovators in the field to present on what they are doing.</p></div>"
  },
  {
    "position": {
      "lat": 48.86000061035156,
      "lng": 2.3399999141693115
    },
    "infoText": "<h6>Meetups Blockchain(s)</h6><a href=https://www.meetup.com/blockchains/ target='blank'>https://www.meetup.com/blockchains/</a><div><p><b>(fr) Discussions et rencontres autours des technologies blockchain </b>(bitcoin, ethereum,&nbsp;altcoins (nxt, dash, litecoin...), sidechains...).</p>\n<p>Les meetups organisés vont de simples rencontres autour d'un verre à des présentations sur les technologies blockchains, ponctués par des événements plus tournés vers la programmation.</p>\n<p> Afin d'organiser au mieux les événements, nous souhaitons que vous ne donniez votre participation que si vous êtes certains de venir.</p>\n<p><span>--------------------------</span> </p>\n<p>Ce groupe meetup est organisé par :</p>\n<blockquote> \n <p>• <a href=\"http://www.asseth.fr/\"><b>Asseth</b></a>, <b>association </b>pour le développement d'Ethereum en France. A suivre également sur <a href=\"https://twitter.com/AssethFR\">Twitter</a>&nbsp;ou <a href=\"https://www.facebook.com/AssethFrance\">Facebook</a>.</p> \n <p>•<b> <a href=\"https://www.chaintech.fr/\">La Chaintech</a></b>, <b>association </b>des acteurs francophones de la blockchain. A suivre également sur&nbsp;<a href=\"https://twitter.com/lachaintech\">Twitter&nbsp;</a>ou&nbsp;<a href=\"https://www.facebook.com/lachaintech/\">Facebook</a>. </p> \n <p>• <a href=\"https://cryptofr.com/\"><b>CryptoFR</b></a>, <b>communauté francophone</b> autour des blockchains publiques, aka crypto-monnaies, comme Bitcoin, Ethereum, Nxt et bien d'autres. Vous pouvez rejoindre le&nbsp;<a href=\"https://www.cryptofr.com/\">forum</a>, les discussions sur&nbsp;<a href=\"https://joincryptofr.herokuapp.com/\">slack</a>&nbsp;et suivre sur <a href=\"https://twitter.com/CryptoFR\">twitter</a>.</p> \n <p>______________________________________________________________________________________________________________________________</p> \n <p><b>(en) Talks and meetups around blockchains technologies</b> (bitcoin, ethereum,&nbsp;altcoins, sidechains, private ledgers,..).</p> \n <p>Meetups can small meetings with some drinks, or presentations on blockchain technology, and even some development tutorials.</p> \n <p><span><span>For a better </span>organisation<span>, we ask you to register to an event only if you are certain you can participate.</span></span></p> \n <p>--------------------------&nbsp;</p> \n <p>This meetup group is organised by:</p> \n <p>• <a href=\"http://www.asseth.fr/\"><b>Asseth</b></a>, french <b>association</b> which aim to spread Ethereum use in France. You can also follow them on&nbsp;<a href=\"https://twitter.com/AssethFR\">Twitter</a>&nbsp;or&nbsp;<a href=\"https://www.facebook.com/AssethFrance\">Facebook</a>.</p> \n <p>•&nbsp;<a href=\"https://www.chaintech.fr/\"><b>La Chaintech</b></a>, french speaking <b>association</b> for the blockchain startups. You can also follow them on&nbsp;<a href=\"https://twitter.com/lachaintech\">Twitter&nbsp;</a>or&nbsp;<a href=\"https://www.facebook.com/lachaintech/\">Facebook</a>.&nbsp;</p> \n <p>•&nbsp;<a href=\"https://cryptofr.com/\"><b>CryptoFR</b></a>, <b>french speaking community</b> on public blockchains, especially Bitcoin and Ethereum. You can join the&nbsp;<a href=\"https://www.cryptofr.com/\">forum</a>, discussions on&nbsp;<a href=\"https://joincryptofr.herokuapp.com/\">slack</a>&nbsp;and follow on&nbsp;<a href=\"https://twitter.com/CryptoFR\">twitter</a>.</p> \n  \n</blockquote></div>"
  },
  {
    "position": {
      "lat": 34.02000045776367,
      "lng": -118.5
    },
    "infoText": "<h6>Blockchain Beach Crypto Los Angeles Meetup</h6><a href=https://www.meetup.com/blockchain-beach/ target='blank'>https://www.meetup.com/blockchain-beach/</a><div><p>This is a group for Solidity Ethereum and New Blockchain Developers, Altcoin and Bitcoin HODLers, Supply Chain Purchase Managers, Suppliers, Data Scientists, IoT Designers, Engineers, Students as well as those generally interested in AIML, Big Data Science, Azure, Hadoop, Industrial Design, Product Design, Industrial Internet IIoT, CNC Machining, 3D Printing, 3D Modelling and leveraging Innovative Design &amp; Advanced Manufacturing supply chains locally in California. Whether you are a Blockchain Developer, Azure or Hadoop Big Data Developer, Supply Chain Procurement Professional or Designer of Drones, Medical Devices, Sensors, Internet of Things (IoT); whether you are an industrial designer, mechanical engineer, maker, entrepreneur, inventor, product developer, prototyper, 3d printer, fabricator, machinist, student, teacher, or just generally interested in blockchain and manufacturing supply chain&nbsp;- we will be organizing regular Meetup events for discussions at our local chamber of commerce and for occasional visits to Factories where you can see a variety of design and fabrication processes on the workshop floor, meet with owners, hear experienced and inspirational speakers, share insights and socialize together! Join SyncFab to meet other Blockchain Developersand Speakers, Crypto Influencers, Product Designers, Supply Chain Members and Fabricators including 3D Print Service Bureaus along with Hosted Tours of Specialty Manufacturers of all kinds including well known Automotive, Aviation, Brewing, Design, Glass Blowing, Metal Fabrication and More!</p>\n<p>We are a group of California based Blockchain Developers, Supply Chain Buyers, Suppliers, and enlightened Designers, Engineers and Entrepreneurs with the understanding that sourcing locally is not only supportive of our local community but makes for more accurate prototyping, better production quality control and more environmentally responsible manufacturing. Our collaboration and solidarity empowers supply chain buyers, designers and engineers with greater accessibility to decentralized manufacturing by taking back their power from major corporations to nearshore and nearsource manufacturing allowing for more intuitive efficient design around underutilized surplus local manufacturing capacity. </p></div>"
  },
  {
    "position": {
      "lat": 37.720001220703125,
      "lng": -122.16000366210938
    },
    "infoText": "<h6>Blockchain Bay Crypto Valley Meetup</h6><a href=https://www.meetup.com/blockchain-bay/ target='blank'>https://www.meetup.com/blockchain-bay/</a><div><p>This is a group for Solidity Ethereum and New Blockchain Developers, Altcoin and Bitcoin HODLers, Supply Chain Purchase Managers, Suppliers, Data Scientists, IoT Designers, Engineers, Students as well as those generally interested in AIML, Big Data Science, Azure, Hadoop, Industrial Design, Product Design, Industrial Internet IIoT, CNC Machining, 3D Printing, 3D Modelling and leveraging Innovative Design &amp; Advanced Manufacturing supply chains locally in California. Whether you are a Blockchain Developer, Azure or Hadoop Big Data Developer, Supply Chain Procurement Professional or Designer of Drones, Medical Devices, Sensors, Internet of Things (IoT); whether you are an industrial designer, mechanical engineer, maker, entrepreneur, inventor, product developer, prototyper, 3d printer, fabricator, machinist, student, teacher, or just generally interested in blockchain and manufacturing supply chain&nbsp;- we will be organizing regular Meetup events for discussions at our local chamber of commerce and for occasional visits to Factories where you can see a variety of design and fabrication processes on the workshop floor, meet with owners, hear experienced and inspirational speakers, share insights and socialize together! Join SyncFab to meet other Blockchain Developersand Speakers, Crypto Influencers, Product Designers, Supply Chain Members and Fabricators including 3D Print Service Bureaus along with Hosted Tours of Specialty Manufacturers of all kinds including well known Automotive, Aviation, Brewing, Design, Glass Blowing, Metal Fabrication and More!</p>\n<p>We are a group of California based Blockchain Developers, Supply Chain Buyers, Suppliers, and enlightened Designers, Engineers and Entrepreneurs with the understanding that sourcing locally is not only supportive of our local community but makes for more accurate prototyping, better production quality control and more environmentally responsible manufacturing. Our collaboration and solidarity empowers supply chain buyers, designers and engineers with greater accessibility to decentralized manufacturing by taking back their power from major corporations to nearshore and nearsource manufacturing allowing for more intuitive efficient design around underutilized surplus local manufacturing capacity. </p></div>"
  },
  {
    "position": {
      "lat": 9.930000305175781,
      "lng": -84.08000183105469
    },
    "infoText": "<h6>Blockchain Costa Rica</h6><a href=https://www.meetup.com/BlockchainCR/ target='blank'>https://www.meetup.com/BlockchainCR/</a><div><p>Blockchain Costa Rica es una organización fundada con la intención de convertir a Costa Rica en un país líder en el uso tecnologías de cadena de bloques, redes descentralizadas y libro mayor distribuído.</p>\n<p>Nos reuniremos regularmente para trabajar en red con personas interesadas en Blockchain, incluyendo innovadores, empresarios, ingenieros, emprendedores, educadores, gobierno y cualquier persona curiosa acerca de Blockchain / Distributed Ledger Technology (DLT) y sus muchas aplicaciones en servicios financieros y sectores no financieros. </p>\n<p><b>Todos son bienvenidos! </b></p>\n<p>Notas para todos los miembros. </p>\n<p>Le estamos pidiendo a todos que se inscriban con su nombre completo y perfil de LinkedIn para que podamos identificarle y permitirnos entender a nuestra audiencia. Para cumplir con la regulaciones de incendio y seguridad, también debemos llevar un registro a su llegada a cada evento. Gracias por su cooperación.</p>\n<p>Para proteger la privacidad de nuestros miembros, NO permitimos correos electrónicos no solicitados a nuestros miembros que no sean del grupo organizador al hacer un anuncio. NO utilice este grupo de reuniones para enviar mensajes de correo electrónico aleatoriamente a miembros, contratar o vender sus servicios. Si alguien recibe correos electrónicos no solicitados, por favor infórmenos. Cualquier persona atrapada haciendo esto será excluida del grupo. Gracias por su cooperación.</p>\n<p>==== Blockchain Costa Rica is an organization founded with the intention of making Costa Rica a leading country in the use of Blockchain, decentralized networks and distributed ledger technologies.</p>\n<p>We will meet regularly to network with people interested in Blockchain, including innovators, entrepreneurs, engineers, entrepreneurs, educators, government and anyone curious about Blockchain / Distributed Ledger Technology (DLT) and its many applications in financial services and non financial sectors.</p>\n<p><b>Everyone is welcome!&nbsp;</b></p>\n<p>Notes for all members.</p>\n<p>We are asking everyone to sign up with their full name and LinkedIn profile so we can identify and let them understand our audience. To comply with fire and safety regulations, we must also keep a record on arrival at each event. Thanks for your cooperation.</p>\n<p>To protect the privacy of our members, we do not allow unsolicited emails to our members who are not from the organizing group when making an announcement. DO NOT use this group of meetings to randomly send emails to members, hire or sell their services. If someone receives unsolicited emails, please inform us. Anyone caught doing this will be excluded from the group. Thanks for your cooperation.  </p></div>"
  },
  {
    "position": {
      "lat": 40.41999816894531,
      "lng": -3.7100000381469727
    },
    "infoText": "<h6>★★ Meetup Bitcoin Madrid ★★</h6><a href=https://www.meetup.com/MeetBMad/ target='blank'>https://www.meetup.com/MeetBMad/</a><div><p>En estos encuentros conocerás a gente con las mismas inquietudes, dispuestas a compartir experiencias y proyectos. También podrás intercambiar bitcoins y aprender sobre las tecnologías blockchain de la mano de expertos ponentes. &lt;br&gt;</p>\n<p>Puedes seguirnos en : <a href=\"https://twitter.com/MeetBMad\">https://twitter.com/MeetBMad</a> &lt;br&gt;</p>\n<p>**************</p>\n<p>Hang out with people who likes to talk about bitcoin and eager to share their experiences and projects. You would also be able to exchange bitcoins and learn from the various speakers we host about topics and projects in the crypto space. </p>\n<p>Follow us: <a href=\"https://twitter.com/MeetBMad\">https://twitter.com/MeetBMad</a></p></div>"
  },
  {
    "position": {
      "lat": 49.619998931884766,
      "lng": 6.119999885559082
    },
    "infoText": "<h6>Ethereum Luxembourg</h6><a href=https://www.meetup.com/Ethereum-Luxembourg/ target='blank'>https://www.meetup.com/Ethereum-Luxembourg/</a><div><p>A group to learn and exchange about the Ethereum platform and digital contracts. Ethereum is a next-generation crypto platform that allows you to create smart contracts and provide decentralized trust (auditing) for any kind of application that you can imagine.</p>\n<p> </p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.</p></div>"
  },
  {
    "position": {
      "lat": 25.020000457763672,
      "lng": 121.44999694824219
    },
    "infoText": "<h6>NEO Taipei</h6><a href=https://www.meetup.com/NEOtaipei/ target='blank'>https://www.meetup.com/NEOtaipei/</a><div><p>NEO Taipei</p>\n<p>NEO，原名小蟻，2014年正式立項，2015年6月於Github實時開源。成立以來，NEO團隊親歷了區塊鏈行業的高潮與低谷，數字貨幣市場的狂熱與冷卻，各國監管與政府態度的模糊與清晰。我們相信，科技是這個時代變遷的原動力，在這股動力的推動下，我們將邁入新的“智能經濟”時代。 </p>\n<p>NEO, formerly Antshares, is China's first ever open source blockchain. Founded in 2014, NEO’s mission has been to reinvent the way commerce is done. We believe technology drives progress and together we can create the future. Motivated by this, NEO has been created to shift our traditional economy into the new era of the Smart Economy. </p>\n<p><span> </span></p>\n<p>Official NEO website:</p>\n<p><a href=\"https://neo.org/\">https://neo.org/</a></p>\n<p></p>\n<p>Partner Groups:&nbsp;</p>\n<p>Taiwan Entrepreneur Club - <a href=\"http://www.meetup.com/TaiwanEntrepreneurClub/\">www.meetup.com/TaiwanEntrepreneurClub/</a></p>\n<p>Taiwan Blockchain <a href=\"https://www.meetup.com/Taiwan-Blockchain/\">https://www.meetup.com/Taiwan-Blockchain/</a> </p>\n<p><span>Taiwan Investment Group&nbsp;-&nbsp;</span><a href=\"http://www.meetup.com/TaiwanInvestmentGroup/\">www.meetup.com/TaiwanInvestmentGroup/</a> </p></div>"
  },
  {
    "position": {
      "lat": 45.52000045776367,
      "lng": -122.63999938964844
    },
    "infoText": "<h6>Techies on Bikes</h6><a href=https://www.meetup.com/Techies-On-Bikes/ target='blank'>https://www.meetup.com/Techies-On-Bikes/</a><div><p>Bikes are awesome. Techies are awesome. And TECHIES ON BIKES ARE THE BEST!  I'm not alone in thinking this. At the time of this writing, our group is less than a month old, but there are already 74 of us. 74 of us who know that the world is a better place because of techies who bike. 74 of us who are ready to make the world even better by harnessing each other's geeky pedaling.  This is the world's first ever Techies on Bikes Meetup. Finally, you can party with people who express themselves in very logical, artistic languages AND use their own power to glide through the streets. If you are a techie and you love to bike, join us to become part of a community like no other!  </p></div>"
  },
  {
    "position": {
      "lat": 19.280000686645508,
      "lng": -81.38999938964844
    },
    "infoText": "<h6>Cayman Crypto Currency</h6><a href=https://www.meetup.com/George-Town-Open-Source-Meetup/ target='blank'>https://www.meetup.com/George-Town-Open-Source-Meetup/</a><div><p>Ethereum, Bitcoin and everything else Blockchain related.</p></div>"
  },
  {
    "position": {
      "lat": 33.540000915527344,
      "lng": -117.77999877929688
    },
    "infoText": "<h6>International Blockchain Real Estate Assn. - SoCal Chapter</h6><a href=https://www.meetup.com/ibrea_socal/ target='blank'>https://www.meetup.com/ibrea_socal/</a><div><p>Welcome to the southern California Chapter of the <a href=\"http://ibtcrea.org\">International Blockchain Real Estate Association</a> Meetup group. Real estate is the killer app for Blockchain. Doing payment, escrow, and title on the block chain will take real estate from the 17th to the 21st century. By using Bitcoin, we can reduce costs, stamp out fraud, speed up transactions, democratize investing, increase financial privacy, internationalize markets, reemphasize equity, and make real estate a liquid asset. Let's meet up to trade ideas, do deals, and pioneer. </p></div>"
  },
  {
    "position": {
      "lat": 52.369998931884766,
      "lng": 4.889999866485596
    },
    "infoText": "<h6>Project SAFE: Maidsafe</h6><a href=https://www.meetup.com/maidsafe/ target='blank'>https://www.meetup.com/maidsafe/</a><div><p><span>Project SAFE (Secure Access For Everyone) aims to replace the current centralized and controlled Internet infrastructure into a fully decentralized and trustless network called The SAFE Network. A platform on which application developers can build decentralized applications. The SAFE network is made up by individual users who contribute storage, computing power and bandwidth to form a world-wide autonomous system. Throughout development the project's vision has been Privacy, Security and Freedom for all the world's population. It is believed that these goals can be instrumental in providing an Internet that is more inclusive and controlled by no individuals or companies.</span> </p>\n<p> </p>\n<p>Roles on the SAFE network:</p>\n<p><span> <span> </span><b>You can become a farmer on the SAFE network:</b><span> </span><span><a href=\"http://maidsafe.net/farmers\">http://maidsafe.net/farmers</a> </span></span></p>\n<p><span>For those of you who have decided to become farmers you will be able to provide your spare computing resource to the network later this year when the full network goes live. In order to earn safecoins you must provide more resource than you are using. For example, a farmer providing 10GB of storage and using 10Gb will not earn anything, whereas a farmer using 10GB and providing a 100Gb will. </span></p>\n<p><b>But you can also become a application builder on the SAFE network:</b><span> </span><span><a href=\"http://maidsafe.net/app-builders\">http://maidsafe.net/app-builders</a></span></p>\n<p>Application developers on the SAFE network are called builders. If you're planning to build an application on the network you'll be rewarded automatically.<span> </span></p>\n<p>By introducing the SAFE network's very own crypto currency, safecoin, developers now finally have an Open Source business model that works. By coding your safe wallet ID into your application(s), the network will automatically pay safecoins to you based on how much the application is utilised by end users. No longer will app developers need to morph themselves into support experts or advertising resellers, you can now focus on making great applications with a revenue stream already built in. </p>\n<p><b>Or maybe you want to be a core developer on the SAFE network:</b><span> </span><span><a href=\"http://maidsafe.net/core-developers\">http://maidsafe.net/core-developers</a></span></p>\n<p><span>Improvements to the codebase will be rewarded with safecoin, the currency of the SAFE network. The amount of safecoins awarded will initially be determined by polling the MaidSafe developer mailing list and payments will be allocated from the MaidSafe Foundation. 5% of all safe coins have been set aside for this purpose. </span></p></div>"
  },
  {
    "position": {
      "lat": -22.90999984741211,
      "lng": -43.20000076293945
    },
    "infoText": "<h6>Ethereum Rio</h6><a href=https://www.meetup.com/Ethereum-Rio/ target='blank'>https://www.meetup.com/Ethereum-Rio/</a><div><p>Trabalho no Ethereum e tenho interesse em realizar atividades como palestras ou workshops com pessoas interessadas nessa tecnologia. I'm interested in organizing meetups, workshops, presentations and related activities for people interested in Ethereum.</p></div>"
  },
  {
    "position": {
      "lat": 47.650001525878906,
      "lng": -122.4000015258789
    },
    "infoText": "<h6>Seattle Ethereum Meetup</h6><a href=https://www.meetup.com/Seattle-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Seattle-Ethereum-Meetup/</a><div>A group for anyone wanting to get together and discuss Ethereum, smart contracts, decentralization, block chains, and possible applications for such technologies.</div>"
  },
  {
    "position": {
      "lat": 41.400001525878906,
      "lng": 2.1700000762939453
    },
    "infoText": "<h6>Barcelona Ethereum Meetup</h6><a href=https://www.meetup.com/Barcelona-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Barcelona-Ethereum-Meetup/</a><div><p>Iniciación para todos aquellos que quieran adentrarse en las oportunidades que ha brindado el Blockchain de Bitcoin, en Ethereum, la plataforma descentralizada donde las personas pueden crear y publicar aplicaciones distribuidas de próxima generación.</p> \n<p>En un principio la idea es realizar charlas de sobre qué es Ethereum y con el tiempo, ir subiendo el nivel, combinándolos además con charlas introductorias de igual manera. En cualquier caso, de forma totalmente gratuita siempre evidentemente.</p> https://queesbitcoin.info</div>"
  },
  {
    "position": {
      "lat": 30.239999771118164,
      "lng": -97.76000213623047
    },
    "infoText": "<h6>Austin Ethereum Meetup</h6><a href=https://www.meetup.com/Austin-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Austin-Ethereum-Meetup/</a><div><p><b>About:&nbsp;</b></p>\n<a></a>\n<p><span>This is a group for anyone interested in decentralized applications and blockchains. Whether you are building on top of the Ethereum platform or simply want to discuss the possibilities of a cryptoeconomy, come join us.</span>&nbsp;&nbsp;</p>\n<p><a href=\"https://austin-ethereum.herokuapp.com/\">Austin Ethereum Slack Channel</a></p>\n<p><b>What's Ethereum? </b>  Ethereum is a platform that makes it possible for any developer to build and publish next-generation decentralized applications.&nbsp;</p>\n<p><span>In short: Ethereum is the web, without the web servers. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.&nbsp;</span></p>\n<p><span>To find out more about Ethereum, visit&nbsp;</span><a href=\"https://www.ethereum.org\">https://www.ethereum.org</a>&nbsp;or&nbsp;<span>ask questions on: </span><a href=\"http://forum.ethereum.org\" class=\"linkified\">http://forum.ethereum.org</a>&nbsp;or <a href=\"https://www.reddit.com/r/ethereum/\">https://www.reddit.com/r/ethereum/</a></p>\n<p><b>Relevant links:</b>&nbsp;</p>\n<p>•&nbsp;<a href=\"https://github.com/ethereum/wiki/wiki/White-Paper\">White Paper</a></p>\n<p>•&nbsp;<a href=\"https://github.com/ethereum/wiki/wiki/Ethereum-Development-Tutorial\">Developer Tutorial</a></p>\n<p>•&nbsp;<a href=\"https://dappsforbeginners.wordpress.com/\">DAPPs for beginners&nbsp;</a></p>\n<p>•&nbsp;<a href=\"https://github.com/ethereum/wiki/wiki/Glossary\">Crypto-currency Glossary</a> </p>\n<p>•&nbsp;<a href=\"https://github.com/ethereum/wiki/wiki/FAQ\">FAQ</a></p>\n<p><b>Interested in being a co-organizer?</b> </p>\n<p><span>Email eolszewski@gmail.com&nbsp;</span></p></div>"
  },
  {
    "position": {
      "lat": 4.630000114440918,
      "lng": -74.08999633789062
    },
    "infoText": "<h6>Bogotá Blockchain-dev (Bitcoin, Ethereum, etc) Meetup</h6><a href=https://www.meetup.com/Bogota-Blockchain-dev-Bitcoin-Ethereum-etc-Meetup/ target='blank'>https://www.meetup.com/Bogota-Blockchain-dev-Bitcoin-Ethereum-etc-Meetup/</a><div><p>We want to code the future. The block-chain technology introduced with Bitcoin will introduce new ways to think of distributed computing. Also decentralized contracts (<a href=\"https://www.ethereum.org\" class=\"linkified\">https://www.ethereum.org</a>).&nbsp; Contracts are fairly interesting because they allow a block-chain to do a lot of things it was not designed for, and the block-chain hosts the contracts as well.&nbsp; By focusing on development and in the technical side of things, we expect to to have fun and discuss technology with fellow programmers who help us learn and understand this technology that is moving very fast, and that needs to be analyzed from many points of view. We prefer to focus on:&nbsp; Understanding the technology, code, algorithms, cryptography, math, We are not focused on: Entrepreneurship, coin trading, politics, gossip.</p></div>"
  },
  {
    "position": {
      "lat": 52.41999816894531,
      "lng": -1.7799999713897705
    },
    "infoText": "<h6>Solihull BlockChain Art Group</h6><a href=https://www.meetup.com/Solihull-Blockchain-Art-Meetup-184617384uSNkEnxx/ target='blank'>https://www.meetup.com/Solihull-Blockchain-Art-Meetup-184617384uSNkEnxx/</a><div><p>This is a new concept to use blockchain technology to help validate and promote new artistic endeavors.&nbsp;</p>\n<p>We will primarily use Knavecoin (www.knavecoin.com) to validate authentic artistic production. We will use web streaming, performances and recording to promote artistic ideas. &nbsp;&nbsp;</p>\n<p>All levels of ability are welcomed all we want is new ideas.</p></div>"
  },
  {
    "position": {
      "lat": 51.220001220703125,
      "lng": 4.420000076293945
    },
    "infoText": "<h6>API Craftsmanship in Belgium</h6><a href=https://www.meetup.com/API-Craftsmanship/ target='blank'>https://www.meetup.com/API-Craftsmanship/</a><div><p>Our objective is to provide API enthusiasts, people who are thinking about, interested in, or actively developing APIs or D-API's (Blockchain technology) a space to get together, share ideas, trends, and discuss techniques and technologies. Please come and join us, learn from each other, and have a little fun.</p></div>"
  },
  {
    "position": {
      "lat": 57.720001220703125,
      "lng": 12.010000228881836
    },
    "infoText": "<h6>Ethereum Gothenburg</h6><a href=https://www.meetup.com/Ethereum-Gothenburg/ target='blank'>https://www.meetup.com/Ethereum-Gothenburg/</a><div><p><span>This Meetup is for anyone interested in Ethereum, blockchain and decentralized applications.</span></p>\n<p>Please join our slack team:&nbsp;https://join.slack.com/t/eth-gbg/shared_invite/enQtMjY3MTY0NzUyNjExLTJhZWYwZWRhYmQxOGZhMjMwZjE4OTUwOGNlOTAwY2Q3NThjNDgwYjg5YzJmZjNjMjM2ZmI0YWE1NWZmOWVjNmY</p></div>"
  },
  {
    "position": {
      "lat": 1.2999999523162842,
      "lng": 103.8499984741211
    },
    "infoText": "<h6>Ethereum Singapore</h6><a href=https://www.meetup.com/Ethereum-Singapore/ target='blank'>https://www.meetup.com/Ethereum-Singapore/</a><div><p><span>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short: Ethereum is the web, without the web servers. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration. We are a meet up group in Singapore dedicated to promoting this technology and furthering its use and this Ethereum Singapore meetup is currently the largest of its kind in Asia.&nbsp;</span> </p>\n<p><span>This group is sponsored by DigixGlobal, the First Smart Asset Company built on Ethereum.</span></p>\n<p>We are on Slack messaging and our domain is <b>ethereumSG</b>.slack.com, drop us your email for invite! Or signup here at&nbsp;<a href=\"https://ethereumsg.slack.com/signup\"> </a></p>\n<p><a href=\"https://ethereumsg.slack.com/signup\"></a></p>\n<p><a href=\"https://ethereumsg.slack.com/signup\">https://join.slack.com/ethereumsg/signup</a></p>\n</div>"
  },
  {
    "position": {
      "lat": 31.229999542236328,
      "lng": 121.47000122070312
    },
    "infoText": "<h6>Shanghai Ethereum Meetup</h6><a href=https://www.meetup.com/Shanghai-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Shanghai-Ethereum-Meetup/</a><div><p>Ethereum meetup to brainstorm the future of decentralization</p>\n<p> </p>\n<p>If you're interested in blockchain and DAO, Please join us!</p>\n<p>We're not only talking about technology but also Law, Economics and other things.</p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 47.380001068115234,
      "lng": 8.539999961853027
    },
    "infoText": "<h6>Ethereum Zurich</h6><a href=https://www.meetup.com/Ethereum-Zurich/ target='blank'>https://www.meetup.com/Ethereum-Zurich/</a><div><p>A group for developers, entrepreneurs, innovative finance professionals and enthusiasts to learn about Ethereum, smart contracts and cryptocurrencies. Ethereum is a crypto-platform and programming language. It allows you to build and run next-generation distributed applications that don't rely on a central authority of trust, like smart contracts/smart property, decentralized financial exchanges, or identity- and reputation systems. We discuss technical, legal, finance and economic topics that are related to Ethereum, and cryptocurrencies 2.0 in general. We will also focus on business applications that might be attractive to implement on the Ethereum network. Everyone is welcome: programmers, economists, finance professionals, lawyers... Join us :)</p>\n<p>Main site: <a href=\"https://www.ethereum.org\" class=\"linkified\">https://www.ethereum.org</a></p>\n<p>Developer site: <a href=\"https://ethdev.com/\" class=\"linkified\">https://ethdev.com/</a></p>\n<p>Whitepaper: <a href=\"http://ethereum.org/ethereum.html\" class=\"linkified\">http://ethereum.org/ethereum.html</a></p>\n<p>IRC: <a href=\"https://bit.ly/IRC_ethereum\" class=\"linkified\">https://bit.ly/IRC_ethereum</a> (this replaces the Skype chat)</p>\n<p>Forums: <a href=\"http://forum.ethereum.org\" class=\"linkified\">http://forum.ethereum.org</a> and <a href=\"http://reddit.com/r/ethereum\" class=\"linkified\">http://reddit.com/r/ethereum</a></p></div>"
  },
  {
    "position": {
      "lat": 25.020000457763672,
      "lng": 121.44999694824219
    },
    "infoText": "<h6>Code. Coffee. Conquer.</h6><a href=https://www.meetup.com/Code-Coffee-Conquer/ target='blank'>https://www.meetup.com/Code-Coffee-Conquer/</a><div>Let's meet at a coffee shop, grab coffee, write some code and conquer the world! In a positive way! :-)\n\nThe meetings will be very informal. Come share your experiences in technology, make a friend, find a mentor, coach a colleague and drink coffee! </div>"
  },
  {
    "position": {
      "lat": 33.650001525878906,
      "lng": -117.81999969482422
    },
    "infoText": "<h6>Ethereum Orange County</h6><a href=https://www.meetup.com/Ethereum-Orange-County/ target='blank'>https://www.meetup.com/Ethereum-Orange-County/</a><div><p>Calling all hackers, programmers, engineers, developers, designers, entrepreneurs and anyone excited about the new future possible with distributed consensus ( Web 3.0) - It's time to meet Ethereum !! Ethereum is building the foundation to support a secure, scalable, cross-currency, smart contract platform. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, Financial derivatives, insurance, lending, micropayments, accounting and auditing, law and arbitration, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, prediction markets, and even smart property thanks to hardware integration. We are building Dapps, DACs and DAOs... We are building the future!&nbsp;</p>\n<p> </p>\n<p>Main Site:&nbsp;<a href=\"https://ethereum.org\">https://ethereum.org</a> </p>\n<p><span>Developer site:&nbsp;</span><a href=\"https://ethdev.com/\">https://ethdev.com/</a><span>&nbsp;</span> </p>\n<p><span>Whitepaper:&nbsp;<a href=\"http://ethereum.org/ethereum.html\">http://ethereum.org/ethereum.html</a> </span></p>\n<p>IRC:&nbsp;<a href=\"https://bit.ly/IRC_ethereum\">https://bit.ly/IRC_ethereum</a>&nbsp;(this replaces the Skype chat) </p>\n<p>Forums:&nbsp;<a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org</a>&nbsp;and&nbsp;<a href=\"http://reddit.com/r/ethereum\">http://reddit.com/r/ethereum</a> </p>\n<p>Python lovers :&nbsp;<span>https://github.com/ethereum/pyethereum</span></p>\n<p>Open Collaboration sessions:&nbsp;<a class=\"linkified\">http://ethereum.builders&nbsp;</a></p>\n<p></p></div>"
  },
  {
    "position": {
      "lat": 37.779998779296875,
      "lng": -122.41999816894531
    },
    "infoText": "<h6>SF Ethereum Developers</h6><a href=https://www.meetup.com/SF-Ethereum-Developers/ target='blank'>https://www.meetup.com/SF-Ethereum-Developers/</a><div><p><span>Welcome! &nbsp;This is a</span><span>&nbsp;group for developers &nbsp;in and near San Francisco to learn about Ethereum and to aid in developing decentralized applications (Dapps). We have meetings on development tools for Ethereum, example contracts, in-depth look at various companies, and on technical details of the protocol. See also our sister community, the&nbsp;<a href=\"http://www.meetup.com/EthereumSiliconValley/\">Silicon Valley Ethereum meetup</a>. We'd love to have you join us! </span></p>\n<p><span>Main Site: </span><a href=\"https://www.ethereum.org\">https://www.ethereum.org</a></p>\n<p>Whitepaper: <a href=\"https://github.com/ethereum/wiki/wiki\">https://github.com/ethereum/wiki/wiki</a></p>\n<p>Forums: <a href=\"http://ethereum.stackexchange.com\">http://ethereum.stackexchange.com</a> and <a href=\"http://reddit.com/r/ethereum\">http://reddit.com/r/ethereum</a></p>\n<p>Chat: <a href=\"https://gitter.im/ethereum\">https://gitter.im/ethereum</a></p>\n<p>Our Facebook group:&nbsp;<a href=\"https://www.facebook.com/groups/SFEthDevs/\" class=\"linkified\">https://www.facebook.com/groups/SFEthDevs/</a></p></div>"
  },
  {
    "position": {
      "lat": 44.97999954223633,
      "lng": -93.2699966430664
    },
    "infoText": "<h6>Blockchain Professionals Minnesota</h6><a href=https://www.meetup.com/Blockchain-Professionals-MN/ target='blank'>https://www.meetup.com/Blockchain-Professionals-MN/</a><div><p>This Twincities based meetup is for everyone to discuss blockchain, distributed ledgers, smart contracts, consensus networks and other emerging technologies. Whether you're new, or have an existing interest, Blockchain Professionals will connect you with others through direct conversations and informative panel discussions.</p></div>"
  },
  {
    "position": {
      "lat": 51.52000045776367,
      "lng": -0.10000000149011612
    },
    "infoText": "<h6>N.O.M.A.N. - Connecting blockchain start-ups and investors</h6><a href=https://www.meetup.com/N-O-M-A-N-London/ target='blank'>https://www.meetup.com/N-O-M-A-N-London/</a><div><p>Are you a start-up building a decentralised application, and looking for software engineers or finance?</p>\n<p>Are you a business looking to disrupt your own industry with the blockchain?</p>\n<p>Are you a software engineer looking for decentralised opportunities?</p>\n<p>This N.O.M.A.N. meetup will allow you to network in a friendly, informal environment over a game of pool.</p>\n\n<p>Please note: No \"hustler\" pool skills required!</p></div>"
  },
  {
    "position": {
      "lat": 40.220001220703125,
      "lng": -111.62999725341797
    },
    "infoText": "<h6>Blockchain Utah</h6><a href=https://www.meetup.com/Blockchain-Utah/ target='blank'>https://www.meetup.com/Blockchain-Utah/</a><div><p>Our mission is to cultivate a community of disruptive innovators for the purpose of creating and collaborating on world-changing projects that harness the power of blockchain technology. Tell us a little more about yourself so we can tailor presentations to fit your interests:&nbsp;<a href=\"https://goo.gl/forms/NY4Laor3WzWy1cy73\">https://goo.gl/forms/NY4Laor3WzWy1cy73</a></p></div>"
  },
  {
    "position": {
      "lat": 55.95000076293945,
      "lng": -3.2200000286102295
    },
    "infoText": "<h6>iotScotland (IOT//SCT)</h6><a href=https://www.meetup.com/iotScotland/ target='blank'>https://www.meetup.com/iotScotland/</a><div><p><span>The Internet of Things Scotland Meetup group is open to software professionals, entrepreneurs, academics, enthusiasts, makers/hobbyists, and early-adopters. Topics covered include: M2M, Artificial Intelligence, Drones (UAVs), Self-Driving Vehicles, Machine Vision, Wearables (Virtual Reality, Augmented Reality, Fitness Trackers, Smartwatches), Intelligent Transportation Systems (ITS), Industrial Asset Control &amp; Monitoring, Smart Home, Smart City, Big Data, Robotics, Machine Learning, Autonomous Transport, Maker/Hacker products (Arduino, Raspberry Pi, Intel Edison), LPWAN, Sensors, 5G, Tech Startups, Wireless Sensor Networks.&nbsp;</span> </p>\n<p>IoT will transform the way we live and work. Connected sensors embedded within all kinds of objects will make the world around us smarter, safer, and more energy efficient. The IoT revolution is happening now, so join us!</p>\n<p> </p>\n<p>Please find us online at Twitter: <a href=\"https://twitter.com/iotsct\">@iotsct</a> |&nbsp;#iotsct | FB: <a href=\"https://www.facebook.com/iotsct\">www.facebook.com/iotsct</a> | Web: <a href=\"http://www.iotsct.com\">www.iotsct.com</a> | </p>\n<p> </p>\n<p>Please Note:</p>\n<p>Our events are usually photographed and/or filmed. Attendance at the event implies your consent to recording and using such audiovisual material. Images are usually posted to social media, the Meetup page, and our official website.&nbsp;</p>\n</div>"
  },
  {
    "position": {
      "lat": 43.7400016784668,
      "lng": -79.36000061035156
    },
    "infoText": "<h6>Toronto Ethereum Meetup</h6><a href=https://www.meetup.com/torontoethereum/ target='blank'>https://www.meetup.com/torontoethereum/</a><div><p><b>Ethereum - This is Web 3.0&nbsp;</b></p>\n<p>We're working on the next level of the internet. Creating financial and contractual relationships that do not require an intermediary.&nbsp;</p>\n<p>Discuss and develop technology approaches using the Ethereum platform.</p>\n<p>We will be exploring &nbsp;technical, financial, and social approaches to implementing the Ethereum protocol to enable new forms of social contracts.</p>\n<p>Let's help provide a system such that users can be guaranteed that no matter with which other individuals, systems or organizations they interact, they can do so with absolute confidence.&nbsp;</p>\n<p>A group for developers, entrepreneurs, investors and enthusiasts to learn about Ethereum, smart contracts and Bitcoin 2.0 technologies in general.&nbsp;</p>\n<p>Ethereum is a next-generation crypto platform that allows you to build smart contracts/property, decentralized exchanges, identity and reputation systems on a blockchain.&nbsp;</p>\n<p>Ethereum borrows the concept of decentralized consensus that makes bitcoin so resilient, yet makes it trivial to build on its foundation.&nbsp;To find out more about how Ethereum works, consult the whitepaper.&nbsp;</p>\n<p>Useful Links:</p>\n<p>Forums:&nbsp;<a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org</a>.&nbsp;</p>\n<p>Main site:&nbsp;<a href=\"https://www.ethereum.org/\">https://www.ethereum.org</a>&nbsp;</p>\n<p>Whitepaper:&nbsp;<a href=\"http://ethereum.org/ethereum.html\">http://ethereum.org/ethereum.html</a>&nbsp;</p>\n<p>Code:&nbsp;<a href=\"https://code.ethereum.org/\">https://code.ethereum.org</a>&nbsp;</p>\n<p>Blog:&nbsp;<a href=\"http://blog.ethereum.org/\">http://blog.ethereum.org</a>&nbsp;</p>\n<p>Wiki:&nbsp;<a href=\"http://wiki.ethereum.org/\">http://wiki.ethereum.org</a>&nbsp;</p>\n<p>Facebook:&nbsp;<a href=\"https://www.facebook.com/ethereumproject\">https://www.facebook.com/ethereumproject</a>&nbsp;</p>\n<p>Youtube:&nbsp;<a href=\"http://www.youtube.com/ethereumproject\">http://www.youtube.com/ethereumproject</a>&nbsp;</p>\n<p>Google+:&nbsp;<a href=\"http://google.com/+EthereumOrgOfficial\">http://google.com/+EthereumOrgOfficial</a></p></div>"
  },
  {
    "position": {
      "lat": 52.08000183105469,
      "lng": 4.28000020980835
    },
    "infoText": "<h6>Ethereum Cowork NL</h6><a href=https://www.meetup.com/Ethereum-The-Hague/ target='blank'>https://www.meetup.com/Ethereum-The-Hague/</a><div><p>This is a group for anyone interested in Ethereum, blockchain technology and decentralized systems. The Ethereum project and the possibilities with this kind of technlogical systems are exciting. It would be great to meet with each other and talk about Ethereum and maybe other decentralized Turing complete systems based on blockchain technology. Join this group if you're interested!</p></div>"
  },
  {
    "position": {
      "lat": 35.18000030517578,
      "lng": -80.6500015258789
    },
    "infoText": "<h6>Ethereum Charlotte</h6><a href=https://www.meetup.com/Ethereum-Charlotte/ target='blank'>https://www.meetup.com/Ethereum-Charlotte/</a><div>“Calling all Ethereum enthusiast! This is a group dedicated to providing knowledge, support, networking, for decentralized technology ecosystems. We are a friendly group and anyone is welcome. I started this group really to get other like minded enthusiast together to bond, share, and create. Not quite sure what Ethereum is? Want to learn more? Let's meet up.</div>"
  },
  {
    "position": {
      "lat": 59.90999984741211,
      "lng": 10.75
    },
    "infoText": "<h6>Blockchangers</h6><a href=https://www.meetup.com/blockchangers/ target='blank'>https://www.meetup.com/blockchangers/</a><div><p>Blockchangers organize talks, workshops and Oslo Blockchain Day. Oslo Blockchain Day is an annual conference and is now the largest blockchain conference in Northern Europe. Blockchangers is Norway's leading blockchain company, helping other's both understand and utilize the game changing phenomena.&nbsp;</p>\n<p>Like the page to stay up to day on blockchains.</p>\n<p>There's 300 eager blockchain enthusiast from the whole of the Nordics discussing all aspects of the technology and new business ventures on our Slack: <a class=\"linkified\">http://slack.blockchangers.com/&nbsp;</a>;</p>\n<p>Contact info: Jon Ramvi jon@blockchangers.com 408 70 027</p></div>"
  },
  {
    "position": {
      "lat": 55.68000030517578,
      "lng": 12.569999694824219
    },
    "infoText": "<h6>Copenhagen Ethereum Meetup</h6><a href=https://www.meetup.com/Copenhagen-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Copenhagen-Ethereum-Meetup/</a><div><p>This group is for people interested in Ethereum and everything that comes with it. We'll be looking at application areas for decentralized applications, smart contracts, mining and a lot of other Ethereum related things.</p>\n<p>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short:&nbsp;Ethereum is the web, without the web servers.</p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.</p>\n<p>To find out more about Ethereum, please visit&nbsp;<a href=\"https://www.ethereum.org/\">https://www.ethereum.org</a>&nbsp;and ask questions on the forums:&nbsp;<a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org</a>.</p>\n<p>To join our slack group, please sign up herehttps://communityinviter.com/apps/cphethereum/copenhagen-ethereum-meetup</p>\n<p></p>\n</div>"
  },
  {
    "position": {
      "lat": 42.34000015258789,
      "lng": -71.0999984741211
    },
    "infoText": "<h6>Boston Blockchain Meetup</h6><a href=https://www.meetup.com/Boston-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Boston-Blockchain-Meetup/</a><div><p>Blockchain is the public ledger system that powers Bitcoin transactions. But it's also much more than that -- Blockchain technology has the potential to redefine not just the financial industry, but also Law, Healthcare, Education, and much more. This meetup group is for those interested in learning about the potential of this technology and its social impact, as well as a platform for individuals and startups to share their ideas with the community.</p></div>"
  },
  {
    "position": {
      "lat": 18.959999084472656,
      "lng": 72.81999969482422
    },
    "infoText": "<h6>Ethereum- Mumbai</h6><a href=https://www.meetup.com/Ethereum-Mumbai/ target='blank'>https://www.meetup.com/Ethereum-Mumbai/</a><div><p>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short: Ethereum is the web, without the web servers.</p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.</p></div>"
  },
  {
    "position": {
      "lat": 30.270000457763672,
      "lng": -97.73999786376953
    },
    "infoText": "<h6>Austin Blockchain Technology</h6><a href=https://www.meetup.com/austinblockchaintechnology/ target='blank'>https://www.meetup.com/austinblockchaintechnology/</a><div><p><b>AUSTIN BLOCKCHAIN TECHNOLOGY!</b></p>\n<p><img src=\"http://photos1.meetupstatic.com/photos/event/5/b/a/a/600_440303466.jpeg\"></p>\n<p><span><b>* Who should join:</b>&nbsp;</span><span>Technologists, developers, technical&nbsp;entrepreneurs, and anyone with interest in mastering and exploiting the technology behind legacy and emerging Blockchains.&nbsp;</span> </p>\n<p><b>* Why should you join:</b>&nbsp;Members will learn all about block chain technology and master the skills required to design, develop, and run Blockchains for personal, business, and society benefits<span>.</span></p>\n<p><span><b>* What can members expect out of the group:</b>&nbsp;Hands-on&nbsp;tutorial-based weekly Meetups (free and&nbsp;premium) as well as bi-weekly technical&nbsp;discussion and presentation Meetups. The tutorials will guide members though the technology behind&nbsp;blockchains and provide&nbsp;hands-on opportunity to&nbsp;develop technical skills required to employ blockchain&nbsp;technology for beneficial use. The expectation is to offer member's the opportunity to develop technical knowledge and skills through technical tutorials, technical&nbsp;demonstrations, technical group&nbsp;</span>discussions and presentations, vendor deep dives, and the opportunity to network with technical-minded entrepreneurs and technologists interested in the inner-workings of block chains.</p>\n<p><span><b>* Community: </b></span><span>Members will have the opportunity to develop their skills by designing, developing, and deploying blockchain solutions as well as develop proprietary blockchain technology, based on Bitcoin core or leading vendors solutions, like IBM Hyperledger fabric. This Meetup is for geeks interested in the technology. The Meetup is not about the business side of&nbsp;blockchains--there are many Meetups that offer blockchain business topics and interest. Austin Blockchain Technology is all about the bits and bytes that make blockchains tick!</span>&nbsp; </p>\n<p><b><i>Join Now and &nbsp;become an \"Austin&nbsp;Blockchain Techie\"!</i></b></p></div>"
  },
  {
    "position": {
      "lat": 48.790000915527344,
      "lng": 9.1899995803833
    },
    "infoText": "<h6>Blockchain Stuttgart</h6><a href=https://www.meetup.com/Blockchain-meetup/ target='blank'>https://www.meetup.com/Blockchain-meetup/</a><div><p>Meetup designed to meet &amp; talk about the impact of the blockchain-technology behind Bitcoin and how it can be used up to it's potential. At best the group contains coders, entrepreneurs, bankers, attorneys, networkers and investors. We'll need all of 'em to get started!  </p></div>"
  },
  {
    "position": {
      "lat": 38.70000076293945,
      "lng": -90.45999908447266
    },
    "infoText": "<h6>Ethereum Saint Louis</h6><a href=https://www.meetup.com/Saint-Louis-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Saint-Louis-Ethereum-Meetup/</a><div><p>A group for developers, entrepreneurs, innovative finance professionals and enthusiasts to learn about Ethereum, smart contracts and cryptocurrencies. Ethereum is a crypto-platform and programming language. It allows you to build and run next-generation distributed applications that don't rely on a central authority of trust, like smart contracts/smart property, decentralized financial exchanges, or identity- and reputation systems. We discuss technical, legal, finance and economic topics that are related to Ethereum. We will also focus on business applications that might be attractive to implement on the Ethereum network.&nbsp;Our initial meetings have been more networking oriented as we build our membership.&nbsp;</p>\n<p>Cryptocurrencies 2.0 have the power to change how we conduct global commerce and govern our society on a profound level.&nbsp;</p>\n<p>Ethereum is a platform for trustless and decentralized applications.&nbsp;</p>\n<p>Potential examples are simple payments,&nbsp;<a href=\"http://ens.readthedocs.io/en/latest/introduction.html\">registrar services</a>,&nbsp;<a href=\"http://weifund.io/\">crowdfunding</a>,&nbsp;<a href=\"http://ethereum.gitbooks.io/frontier-guide/content/contract_coin.html\">implementing other currencies</a>,&nbsp;<a href=\"http://augur.net/\">prediction markets</a>,&nbsp;<a href=\"https://mkr.market/\">fully decentralized exchanges</a>&nbsp;or even&nbsp;<a href=\"https://blog.ethereum.org/2014/05/06/daos-dacs-das-and-more-an-incomplete-terminology-guide/\">decentralized autonomous organizations</a>.</p>\n<p>We'd love to have you join us!</p>\n<p>Main site:&nbsp;<a href=\"https://www.ethereum.org/\">https://www.ethereum.org</a></p>\n<p>Whitepaper:&nbsp;<a href=\"https://github.com/ethereum/wiki/wiki\">http://ethereum.org/ethereum.html</a></p>\n<p>Developer site:&nbsp;<a href=\"https://ethdev.com/\">https://ethdev.com/</a> </p>\n<p>Forums:&nbsp;<a href=\"http://ethereum.stackexchange.com/\">http://ethereum.stackexchange.com</a>&nbsp;and&nbsp;<a href=\"http://reddit.com/r/ethereum\">http://reddit.com/r/ethereum</a></p>\n<p>Chat:&nbsp;<a href=\"https://gitter.im/ethereum\">https://gitter.im/ethereum</a>&nbsp;</p>\n\n</div>"
  },
  {
    "position": {
      "lat": 46.060001373291016,
      "lng": 14.510000228881836
    },
    "infoText": "<h6>Ethereum Slovenia</h6><a href=https://www.meetup.com/Ethereum-Slovenia/ target='blank'>https://www.meetup.com/Ethereum-Slovenia/</a><div><p>Cryptocurrencies 2.0 have the power to change how we conduct global commerce and govern our society on a profound level. The ethereum project is on the spearhead of this development and gained much momentum over the last months. We contribute to this movement and bring together interested locals, enthusiasts and veterans for a meetup in Ljubljana, Slovenia.</p></div>"
  },
  {
    "position": {
      "lat": -27.459999084472656,
      "lng": 153.02000427246094
    },
    "infoText": "<h6>Ethereum Brisbane</h6><a href=https://www.meetup.com/Ethereum-Brisbane/ target='blank'>https://www.meetup.com/Ethereum-Brisbane/</a><div><p>Join the Brisbane Conversation here:&nbsp;<a href=\"http://brisbaneblockchainchat.com/\">http://brisbaneblockchainchat.com/</a></p>\n<p>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short: Ethereum is the web, without the web servers. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration. To find out more about Ethereum, please visit or website <a href=\"https://www.ethereum.org\" class=\"linkified\">https://www.ethereum.org</a> and ask questions on our forums: <a href=\"http://forum.ethereum.org\" class=\"linkified\">http://forum.ethereum.org</a>.</p></div>"
  },
  {
    "position": {
      "lat": -33.459999084472656,
      "lng": -70.63999938964844
    },
    "infoText": "<h6>Ethereum Chile</h6><a href=https://www.meetup.com/Ethereum-Chile/ target='blank'>https://www.meetup.com/Ethereum-Chile/</a><div><p>Juntémonos para discutir, colaborar y crear sobre la red Ethereum (English also spoken)</p>\n<p></p></div>"
  },
  {
    "position": {
      "lat": 37.40999984741211,
      "lng": -122.05000305175781
    },
    "infoText": "<h6>Bay Area Backfeed Meetup</h6><a href=https://www.meetup.com/Bay-Area-Backfeed-Meetup/ target='blank'>https://www.meetup.com/Bay-Area-Backfeed-Meetup/</a><div><p>Welcome to the Bay Area Backfeed Meetup!</p>\n<p>We are dedicated to growing a local community of decentralized organizations and collaborators aimed at fully realizing the grandest visions of blockchain technology. Our meetings highlight noteworthy Backfeed partnerships and keep members informed of Backfeed’s latest developments. Together, we explore the new horizons of blockchain-based, decentralized collaboration made possible by Backfeed’s transformational protocol.</p>\n<p>We look forward to seeing you at our next event!</p>\n<p>For more: backfeed.cc</p></div>"
  },
  {
    "position": {
      "lat": 53.22999954223633,
      "lng": 6.570000171661377
    },
    "infoText": "<h6>Web11</h6><a href=https://www.meetup.com/Web11-A-better-web/ target='blank'>https://www.meetup.com/Web11-A-better-web/</a><div>\n<p>Web11's underlying mission is to share a new way of systemic thinking that can transform all corners of the web into decentralized and accountable self-sustaining networks. We stand for giving user's full agency of their own data and&nbsp;simultaneously giving&nbsp;<span>ecosystems agency to have a voice.&nbsp;</span><span>This can be achieved&nbsp;</span><span>with 'Smart Ecosystem Engineering' using high-end tech&nbsp;solutions like</span><span>&nbsp;smart contracts, Blockchain and&nbsp;</span><span>IOT.&nbsp;</span></p>\n<p><span>We are a community of technology enthusiasts, that believe in pro-active approaches to mitigating and adapting to the fast-paced technological changes that alter our&nbsp;social and cultural and natural environments.&nbsp;</span><span>Our purpose is to create a network of multi-disciplinary minds&nbsp;who share&nbsp;our vision and want to contribute</span><span>&nbsp;with their knowledge and experience.&nbsp;</span></p>\n<p><span>This year we kicked-off our year of 'Smart Ecosystem Engineering' with the third annual Web11 Conference. The conference served to&nbsp;introduce the Web11 initiative to associates from various disciplines and demonstrate case-specific examples.&nbsp;</span> </p>\n<p>following this conference, we will be organizing bimonthly open forum sessions to discuss implications of the Movement. Choosing a topic at each meeting to focus on with specialists from this area, we can challenge minds and discuss hurdles to our movement. Join our meetup page to stay up to date with coming themes and talks.&nbsp; Everyone is welcome to make Web11 their own!&nbsp;</p></div>"
  },
  {
    "position": {
      "lat": -23.530000686645508,
      "lng": -46.630001068115234
    },
    "infoText": "<h6>Ethereum SP</h6><a href=https://www.meetup.com/ethereum_sp/ target='blank'>https://www.meetup.com/ethereum_sp/</a><div><p>Grupo destinado a discussões sobre o ecossistema Ethereum, DApps, DAOs, Web 3.0, Tokenização e Smart Contracts.</p>\n<p><a href=\"https://ethereum.org/\">https://ethereum.org/</a> </p>\n<p><a href=\"https://www.reddit.com/r/ethereum/\">https://www.reddit.com/r/ethereum/</a> </p>\n<p><a href=\"http://forum.ethereum.org/\">http://forum.ethereum.org/</a> </p></div>"
  },
  {
    "position": {
      "lat": 53.33000183105469,
      "lng": -6.25
    },
    "infoText": "<h6>Blockchain Technology Dublin</h6><a href=https://www.meetup.com/Blockchain-Technology-Dublin/ target='blank'>https://www.meetup.com/Blockchain-Technology-Dublin/</a><div><p>We are a group of technologists and software developers interested in the technology and ideas behind decentralized, permissionless blockchains such as Bitcoin and Ethereum as well as permissioned shared ledger systems like Ripple.</p></div>"
  },
  {
    "position": {
      "lat": 10.539999961853027,
      "lng": -66.93000030517578
    },
    "infoText": "<h6>Fundacion Bitcoin de Venezuela</h6><a href=https://www.meetup.com/BitcoinONG/ target='blank'>https://www.meetup.com/BitcoinONG/</a><div><p>Nuestros Meetups &nbsp;dan la oportunidad de conocer a los usuarios nuevos y establecidos de las Tecnologías Financieras de manera que pueda tener las herramientas para dar el paso y unirse a las revoluciones que marcan tendencia a nivel mundial. Criptomonedas, Sistemas de Reserva de Valor, Emprendimientos disruptivos y todos los temas relacionados con la imparable ola que son las finanzas del siglo XXI.&nbsp;</p>\n<p>La Fundación Bitcoin de Venezuela promueve la capacitación de personas, comerciantes y académicos en el uso de Bitcoin y la tecnología blockchain para innovar y crear eficiencia en la administración de recursos en diversos campos.</p>\n<p> Los miembros de la Junta Directiva de la Fundación poseen un conocimiento profundo de Bitcoin como recurso tecnológico y sus implicaciones legales en diversos países por lo que la misión central de capacitación y promoción de información responsable se ve respaldada por profesionales del área.</p>\n<p> La Fundación tiene especial énfasis en el desarrollo de proyectos de investigación académica y en el desarrollo de negocios basados en el uso de Bitcoin. </p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 39.93000030517578,
      "lng": 116.4000015258789
    },
    "infoText": "<h6>Ethereum Beijing China</h6><a href=https://www.meetup.com/Ethereum-Beijing-China/ target='blank'>https://www.meetup.com/Ethereum-Beijing-China/</a><div><p>以太坊（Ethereum ）：下一代智能合约和去中心化应用平台。欢迎大家一起讨论以太坊。 Anyone wishing to present, suggest topics of discussion, or assist with organizing, email us at ethereumbeijing@gmail.com Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short: Ethereum is the web, without the web servers. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration. To find out more about Ethereum, please visit or website <a href=\"https://www.ethereum.org\" class=\"linkified\">https://www.ethereum.org</a> and ask questions on our forums: <a href=\"http://forum.ethereum.org\" class=\"linkified\">http://forum.ethereum.org</a>.</p></div>"
  },
  {
    "position": {
      "lat": 30.270000457763672,
      "lng": -97.73999786376953
    },
    "infoText": "<h6>CHATX</h6><a href=https://www.meetup.com/CHAustin/ target='blank'>https://www.meetup.com/CHAustin/</a><div><p>cultivateHealthATX is now CHATX.&nbsp;</p>\n<p><span>Background: cultivateHealthATX was a healthcare hackathon, a consumer focused healthcare hackathon, it helped us empower consumers! Attendees, co-designed, created, innovated, and helped with healthcare disruption.&nbsp;</span></p>\n<p>We have since evolved into a social venture and collaborative group that is exploring blockchain ideas for the healthcare industry. Come join us for these conversation at our next meetup and for our first annual summit, scheduled for Oct., 19 + 20 2016 at Google Fiber</p></div>"
  },
  {
    "position": {
      "lat": 40.41999816894531,
      "lng": -3.7100000381469727
    },
    "infoText": "<h6>Decentralized World</h6><a href=https://www.meetup.com/DecentralizedWorld/ target='blank'>https://www.meetup.com/DecentralizedWorld/</a><div><p>Descentraliza todas las cosas. Si te interesan las dapps y todas las aplicaciones que pueden surgir de este nuevo paradigma en el mundo real, éste es tu grupo: smart contracts, veracidad, smart gobernance... Decentralize all the things. If you are interested in dapps and every application that can rise from this new paradigm in the real world, this is your group: smart contracts, veracity, smart gobernance...</p></div>"
  },
  {
    "position": {
      "lat": 43.470001220703125,
      "lng": -80.54000091552734
    },
    "infoText": "<h6>Ethereum Waterloo Club (General Purpose Blockchain)</h6><a href=https://www.meetup.com/Ethereum-Waterloo-P2P/ target='blank'>https://www.meetup.com/Ethereum-Waterloo-P2P/</a><div><p><span>Ethereum is a distributed peer to peer computing framework. The framework consists of multiple components including a distributed peer to peer database, virtual machine, messaging protocol and file storage. Thereby providing a platform that spans the world and is accessible by anyone with security built-in into its cryptographic design.  </span> </p>\n<p> Ethereum can also be deployed as a private distributed peer to peer computing framework among a specialized group of peers (e.g., consortium of banks).  The Ethereum Waterloo P2P is a hacker group where we aim to educate members about Ethereum, share experiences in the Platform and the types of application we are trying to build on top of it. We also have hands on group hackathons where we take some of the ideas shared in the group and try to start building them as a group. Our github page is: <a href=\"https://github.com/WaterlooEthereumClub\">https://github.com/WaterlooEthereumClub</a></p>\n<p>We are interested in having a diverse group of users including finance and law professionals as Ethereum provides new approaches to traditional problems in these fields.  Aside from the technical details of Ethereum, we will also discuss the social and economic impacts of the platform given the economic incentives built into its operations.</p>\n<p>Communitech’s Peer2Peer Network helps professionals in the Waterloo Region tech industry share challenges and lessons-learned in a friendly, informal environment. Peer2Peer groups provide an opportunity for individuals in similar roles, specialities or functions to exchange advice and best-practices information. Communitech is a not-for-profit organization aimed at helping tech companies start, grow & succeed.</p>\n<p> </p>\n<p>LinkedIn: <a href=\"https://www.linkedin.com/groups/8457284\">https://www.linkedin.com/groups/8457284</a></p>\n<p>GitHub: <a href=\"https://github.com/WaterlooEthereumClub\">https://github.com/WaterlooEthereumClub</a></p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 43.650001525878906,
      "lng": -79.37999725341797
    },
    "infoText": "<h6>Alternative Finance Group</h6><a href=https://www.meetup.com/Alternative-Finance/ target='blank'>https://www.meetup.com/Alternative-Finance/</a><div><p>Are you ready for the next financial technological revolution? Curious about Bitcoin and blockchain technology? Does gold and silver still matter? Are you worried about the economy? Maybe it's time to leap into Alternative Finance: Bitcoin and Cryptocurrency for the Serious Investor. Come and learn with us.</p>\n<p><a class=\"embedded\" href=\"https://www.youtube.com/watch?v=TADS0T_yXB4&amp;feature=youtu.be\">https://www.youtube.com/watch?v=TADS0T_yXB4&amp;feature=youtu.be</a></p></div>"
  },
  {
    "position": {
      "lat": 37.400001525878906,
      "lng": -5.980000019073486
    },
    "infoText": "<h6>Ethereum Meetup Sevilla</h6><a href=https://www.meetup.com/Ethereum-Meetup-Sevilla/ target='blank'>https://www.meetup.com/Ethereum-Meetup-Sevilla/</a><div><p>Punto de encuentro para entusiastas y profesionales de la cadena de bloques (Blockchain), smart contracts y protocolos p2p. Si eres del campo de las Big Data, Sistemas, IoT, Robótica, Jurídico, Financiero... Si eres un Java, Ruby, PHP o Python Ninja... súmate. El ecosistema Ethereum es una Zero Infraestructure para desarrollar sobre una máquina virtual todos los contratos que te imagines. Si te interesa la tecnología y te quieres asomar a este mundo, únete y pongamos en marcha este Meetup para la región. Los fundadores de este meetup formamos parte del grupo Cafe Bitcoin :-)</p></div>"
  },
  {
    "position": {
      "lat": 43.63999938964844,
      "lng": -79.38999938964844
    },
    "infoText": "<h6>Music Technology Meetup</h6><a href=https://www.meetup.com/Music-Technology-Meetup/ target='blank'>https://www.meetup.com/Music-Technology-Meetup/</a><div><p>Welcome to <b>The</b> <b>Music Technology MeetUp</b>&nbsp;the largest group in North America geared toward the music and Technology communities. The&nbsp;Music Technology MeetUp&nbsp;is for anyone who is interested in connecting with veterans in the Music and Technology industries and those who simply love music and want to learn more about how technology has shaped the way we consume, create, and monetize music.&nbsp;</p>\n<p><span>The Music Industry has never been so \"high tech\", from streaming services to DRM and blockchain-related payment systems. Whether you are a software developer working on a music-related project, someone interested in working in the music industry, or a musician seeking to learn more about how technology can help record and promote your band, you are in the right place.&nbsp;</span></p>\n<p><span>Our founders -- including one of Canada's most prestigious and experienced broadcasters, <a href=\"https://ca.linkedin.com/in/alancross1\">Alan Cross</a> -- have a long history of working in the technology and music industries and are here to facilitate networking and partnership opportunities, talk about free and low-cost current technologies and how they relate to broadcasting and record sales, and help bridge the gap between the technology enthusiasts and music fans. Learn, Share, and Connect!&nbsp;We look forward to having you as a member of our Meetup group.</span> </p>\n<p><img src=\"https://secure.meetupstatic.com/photos/event/5/9/a/0/600_465382944.jpeg\"></p>\n<p> </p>\n<p>The Music Technology Group is a not-for-profit group. We have partnered with some great sponsors, so our event is 100% free of charge! (Complimentary food, beer, snacks, and other beverages -- all free of charge -- are served, hence the need to RSVP.)  For Sponsorship opportunities please email Nathalia Ribeiro at nathalia@musictechnology.ca&nbsp; </p>\n<p>We'd like to thank our supporters and sponsors:&nbsp;Thanks to Sheridan College, Humber College, Trebas Institute, Senecca College, University of Toronto,&nbsp;York University, Ryerson University, Metalworks Institute, SOCAN, Harris Institute, BayBloor Radio and the Monthly Music Hackathon TORONTO for their support. </p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 19.43000030517578,
      "lng": -99.13999938964844
    },
    "infoText": "<h6>Trader2Trader</h6><a href=https://www.meetup.com/Trader2Trader/ target='blank'>https://www.meetup.com/Trader2Trader/</a><div><p>Mexico City, 2017&nbsp;</p>\n<p>Greetings to all the traders out there!&nbsp;</p>\n<p>If you love the world of pips, points, technical analysis, Fed speeches, monetary policies, value investing, fundamentals, risk management, interest rates, currency markets, options, cryptocurrencies, stocks, algorithmic's, dividends, stops, limits.... etc².</p>\n<p>This is your place and we welcome you to your meet up!</p>\n<p>My name is Dimitri and I have been an active trader for several years now, with hard defeats and glorious wins in the markets. I have been fortunate to be a self-taught trader&nbsp;and proud of having local &amp; international mentors.</p>\n<p>Personally, I hate all the misinformation and 'BullSh**t' about trading, \"Get rich in 48 Hours\" as well as the many frauds that are circulating out there and fooling people's well earned money.</p>\n<p>In 'Trader2Trader' we firmly believe that the development of &nbsp;informed&nbsp;traders will make an important difference in their trading and the marketplace overall.</p>\n<p>Our mission is to learn, share &amp; develop best practices in trading with profitable strategies in mind, in a respectful, committed and open space format.</p>\n<p>We would like to invite you to our special upcoming meetups held in Mexico City.&nbsp;</p>\n<p><span>In our meetup, the main idea is to share Ideas (crazy included), your Trades (good and bad), your Experiences (A-Z). Together we can progressively build a community of informed Traders in Mexico City &amp; Beyond, join us to improve and grow the meetup together!</span></p>\n<p>This is a special meetup designed by Real Traders with exclusive content for Real Traders.&nbsp;</p>\n<p>ONLY SERIOUS TRADERS PLEASE&nbsp;</p>\n<p>NO SALES PEOPLE ! ! !&nbsp;</p>\n<p><span>All levels are welcome, just keep it serious!&nbsp;</span> </p>\n<p><span>Happy Trading!</span></p>\n<p>------------------------------------------------------------------------------------------------------------------------------</p></div>"
  },
  {
    "position": {
      "lat": 45.189998626708984,
      "lng": 5.71999979019165
    },
    "infoText": "<h6>Grenoble Blockchain Meetup [MAGMATEEK]</h6><a href=https://www.meetup.com/Meetup-blockchain-Grenoble/ target='blank'>https://www.meetup.com/Meetup-blockchain-Grenoble/</a><div><p>Ce groupe est la première communauté Meetup en France concernant la technologie Blockchain. Pas besoin d'être un expert pour nous rejoindre, il suffit d'être intéressé et curieux! Blockchain (rendue \"célèbre\" via Bitcoin) est en train d'attirer de plus en plus l'attention du monde technologique. Si vous souhaitez en savoir plus ou si vous êtes déjà un enthousiaste du concept Blockchain, ce groupe est fait pour vous ! :) Nous aborderons divers sujets concernant Blockchain, Bitcoin, Ethereum, Smart contract, les aspects techniques, les aspects commerciaux ... autrement dit tout ce qui peut être intéressant! -&amp;gt; Si vous souhaitez faire une présentation, n'hésitez pas à m'envoyer un message.&nbsp;</p>\n<p>[WEBSITE || <b>www.magmateek.xyz</b>] </p>\n<p>*** English version *** </p>\n<p>This group is the first French meetup community about Blockchain in France. You don't have to be an expert to join, you just need to be interested and curious enough. Blockchain technology (made famous via Bitcoin) is becoming more and more scrutinized by the tech world. If you want to learn more or if you are already an enthousiast of the idea of Blockchain, this is the group for you ! :) We will talk about Blockchain, Bitcoin, Ethereum, Smart contract, technical aspects, commercial aspects ... anything really that might be of interest! -&amp;gt; If you're interested in giving a talk please message me.    </p></div>"
  },
  {
    "position": {
      "lat": 50.119998931884766,
      "lng": 8.680000305175781
    },
    "infoText": "<h6>FRA: Blockchain & Ethereum</h6><a href=https://www.meetup.com/FRA-Blockchain-Ethereum/ target='blank'>https://www.meetup.com/FRA-Blockchain-Ethereum/</a><div>Blockchain & Ethereum are currently some of the most interesting technologies on the Internet. Some experts even compare it to the invention of the Internet itself. The purpose of the meetup is to provide a platform for people who already know about the technology - or want to learn more about it's potential and applications.</div>"
  },
  {
    "position": {
      "lat": 25.020000457763672,
      "lng": 121.44999694824219
    },
    "infoText": "<h6>Taipei Ethereum Meetup</h6><a href=https://www.meetup.com/Taipei-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Taipei-Ethereum-Meetup/</a><div><p>專注在 Ethereum 技術理論、實作、與應用的討論社群，目前每月由社群參加者自願分享。 Ethereum 是具有智慧契約功能的區塊鏈平台。</p>\n<p><span>We like use Ethereum and blockchain technologies to build decentralized db applications and change the world.</span> </p>\n<p>Join the discussion with us at Facebook and Slack</p>\n<p>Facebook:&nbsp;https://www.facebook.com/groups/443751072484739/</p>\n<p>Slack:&nbsp;http://bit.ly/252hNY0 invitation code:&nbsp;decentralized</p>\n<p></p></div>"
  },
  {
    "position": {
      "lat": 51.7599983215332,
      "lng": -1.2599999904632568
    },
    "infoText": "<h6>Ethereum Oxford</h6><a href=https://www.meetup.com/Ethereum-Oxford/ target='blank'>https://www.meetup.com/Ethereum-Oxford/</a><div><p>Ethereum is the web, without the web servers. Ethereum is how the Internet was supposed to work. </p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration. </p>\n<p>This is a meetup for anyone interested in decentralized technology and the future of the web. </p>\n<p>For more resources visit</p>\n<p><a href=\"http://www.ethereumoxford.org\">Ethereum Oxford</a> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 43.310001373291016,
      "lng": 5.369999885559082
    },
    "infoText": "<h6>Eureka Meetup Marseille</h6><a href=https://www.meetup.com/Eureka-Meetup-Marseille/ target='blank'>https://www.meetup.com/Eureka-Meetup-Marseille/</a><div><p>Marseille Bitcoin Meetup rejoint le réseau des meetups Eureka ! Utilisateurs de Bitcoin &amp; Ethereum, rejoingez-nous pour apprendre dans la bonne humeur ! Bitcoin est une technologie au potentiel bien plus disruptif que l'Internet, participez à ce changement de paradigme.</p></div>"
  },
  {
    "position": {
      "lat": 1.2999999523162842,
      "lng": 103.8499984741211
    },
    "infoText": "<h6>Crypto Wealth Club</h6><a href=https://www.meetup.com/Cryptowealthclub/ target='blank'>https://www.meetup.com/Cryptowealthclub/</a><div><p>For like-minded and aspiring individuals who has been looking to learn about Bitcoin/Ethereum and how to trade them for passive income.</p> \n<p>It's still Not too late to join in the race!!!</p></div>"
  },
  {
    "position": {
      "lat": 45.650001525878906,
      "lng": 13.779999732971191
    },
    "infoText": "<h6>Bitcoin Trieste</h6><a href=https://www.meetup.com/TriesteBitcoin/ target='blank'>https://www.meetup.com/TriesteBitcoin/</a><div><p> Se sei interessato a una delle più grandi invenzioni mai realizzate (Blockchain) e le sue applicazioni (Bitcoin, Ethereum, NEM, etc.) e credi che queste rivoluzioneranno il pianeta, allora sei nel posto giusto. Il gruppo è aperto a tutti: nerd, studenti, appassionati, curiosi, imprenditori, pensionati... </p>\n<p>Il futuro è già arrivato. Sei pronto al cambiamento? </p>\n<p>Ci incontreremo una volta al mese per provare questi nuovi strumenti e discuterne insieme.</p>\n<p>Ci ritroviamo di solito al <a href=\"https://it.wikipedia.org/wiki/Caff%C3%A8_San_Marco\">Antico Caffè San Marco</a>. Trieste </p>\n<p>Seguiteci su:&nbsp; </p>\n<p>•&nbsp;<a href=\"https://www.facebook.com/BitcoinTrieste/\">https://www.facebook.com/BitcoinTrieste/</a> </p>\n<p>•&nbsp;<a href=\"https://www.facebook.com/BitcoinTrieste/\">https://www.facebook.com/groups/bitcointrieste/</a></p>\n<p><a href=\"https://bitcointalk.org/index.php?topic=1231877.0\">•&nbsp;https://bitcointalk.org/index.php?topic=1231877.0</a></p>\n<p>•&nbsp;<a href=\"https://t.me/bitcointrieste\">https://t.me/bitcointrieste</a></p>\n<p> </p>\n<p>Promotore: <a href=\"http://alessandrovalerio.com\">Alessandro Valerio</a> consigliere Bitcoin Foundation Italia</p>\n<p> </p>\n<p>Sponsor:</p>\n<p> <a href=\"http://cashflowclubtrieste.com\">Cashflow Club Trieste</a></p>\n<p><a href=\"http://cashbit.it\">Cashbit.it</a></p>\n<p><a href=\"http://www.10bitcoin.it/\">10 Bitcoin</a></p>\n<p><a href=\"http://www.studio-franchi.com/\">Studio Franchi Commercialista</a></p>\n<p><a href=\"http://www.twimt.info/\">Twimt.com</a> </p>\n<p> </p>\n<p>&nbsp; </p></div>"
  },
  {
    "position": {
      "lat": 53.54999923706055,
      "lng": 10
    },
    "infoText": "<h6>Innovationsforum Blockchain</h6><a href=https://www.meetup.com/Innovationsforum-Blockchain/ target='blank'>https://www.meetup.com/Innovationsforum-Blockchain/</a><div><p><b>Here the middle class becomes the winner of the Blockchain (R) evolution. Together, understandably and concretely for everyone usable.</b></p>\n<p>The blockchain technology allows freedom of action. It allows secure transactions without any external interference. It is regarded as a \"revolution of the Internet\". Classic intermediaries such as banks, insurance companies, energy suppliers, and intermediary functions of all kinds could become superfluous with this technology. Instead of mediation by a central authority, the direct relationship between the market participants and customers occurs.</p>\n<p>Everything could be trade, exchange and comprehensible in almost real time: securities, money, houses, apartments, land, copyrights, cars, services, food, energy and much more. Self-elections can be handled digitally and securely; To visions such as: democracy and participation for all.</p>\n<p>The Innovationsforum Blockchain is a project sponsored by the German Federal Ministry of Education and Research, which would particularly like the medium-sized businesses in Germany to adopt the technology. The aim is to network companies that have discovered the technology for themselves, to establish an intensive exchange and to deal with it in a concrete and application-oriented manner.</p>\n<p>Blockchain is quickly comprehensible within the framework of the innovation forum. Tools and methods will be developed to deal with and answer concrete business and social questions of the participants.</p>\n<p>More on our website <a href=\"http://innovationsforum-blockchain.de\" class=\"linkified\">http://innovationsforum-blockchain.de</a> </p>\n<p>All the event videos&nbsp;https://www.youtube.com/channel/UCXWEQ9qr44aLX8dR-LApWIQ (don't forget to subscribe)&nbsp;</p>\n<p>Hashtag: # innochain17</p>\n</div>"
  },
  {
    "position": {
      "lat": 3.1600000858306885,
      "lng": 101.70999908447266
    },
    "infoText": "<h6>Crypto Ninja</h6><a href=https://www.meetup.com/cryptoninjas/ target='blank'>https://www.meetup.com/cryptoninjas/</a><div><p><i><b>CALLING out to all BLOCKCHAIN &amp; CRYPTOCURRENCY advocates! </b></i> Especially if you are new and wanna know more!  We are here to advocate the blockchain and cryptocurrency.&nbsp; Will be having Free and Paid classes on and off for interested advocates.  <b>Topics</b> <b>1</b>. ICOs <b>2</b>. Mining <b>3</b>. Cryptcoin Tradings <b>4</b>. Cryptocurrency adoption into your business   Rules: 1. <b>No MLMs/ ponzis/ insurance/ mutual funds selling. That includes schemes having mining rigs in Wonderland and needs you to do referrals to bring ROI faster.&nbsp;</b> &nbsp; &nbsp;No offence, but we are not interested.&nbsp; &nbsp; &nbsp;You will be asked to leave IMPOLITELY if you are seen selling your stuff at our events.&nbsp;  2. <b>If you RSVP, please come</b>. If you<b> can't come, please log in and de-register yourself</b>, as most of the time, <b><i>there is a seat limit</i></b>. <b>WE DON'T ACCEPT WALK INS. PERIOD.&nbsp;</b>  3. Some events will be <b><i>PAID </i></b>events, as <b>we also promote for speakers who advocates the blockchain and cryptocurrency move</b>. Do support these people by RSVP-ing to their events.&nbsp;  Many thanks to all the ninjas who help make this group successful!</p></div>"
  },
  {
    "position": {
      "lat": -1.2899999618530273,
      "lng": 36.81999969482422
    },
    "infoText": "<h6>Nairobi Ethereum Meetup</h6><a href=https://www.meetup.com/Nairobi-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Nairobi-Ethereum-Meetup/</a><div>Calling all Coders, BitCoin and Blockchain enthusiasts! This group is for technology, business and social pioneers interested in nothing less than reinvention of the internet! Ethereum is the leading blockchain development system for the creation of smart contracts, decentralised applications and programmes that can empower and harness the power of communities. We'll meet regularly in Nairobi initially, hoping to spread across Kenya and East Africa, to encourage understanding and adoption of Ethereum so you can build your own amazing Decentralised Applications, with limitless possibilities.</div>"
  },
  {
    "position": {
      "lat": 48.13999938964844,
      "lng": 11.579999923706055
    },
    "infoText": "<h6>Blockchain Technology Meetup</h6><a href=https://www.meetup.com/Blockchain-Munich/ target='blank'>https://www.meetup.com/Blockchain-Munich/</a><div>This group is for everybody interested in talking about the Blockchain, from different perspective, business but also technical. </div>"
  },
  {
    "position": {
      "lat": 35.040000915527344,
      "lng": -85.30999755859375
    },
    "infoText": "<h6>Chattanooga blockchain Meetup</h6><a href=https://www.meetup.com/Chattanooga-blockchain-Meetup/ target='blank'>https://www.meetup.com/Chattanooga-blockchain-Meetup/</a><div>This group is for anyone that is interest in Blockchain technologies ( not just Fintech) and Dapps. We welcome startups , investors and companies in all spaces that are interested in exploring Blockchain technologies.</div>"
  },
  {
    "position": {
      "lat": 40.41999816894531,
      "lng": -3.7100000381469727
    },
    "infoText": "<h6>Fintech Spain</h6><a href=https://www.meetup.com/Fintech-Spain/ target='blank'>https://www.meetup.com/Fintech-Spain/</a><div><p><span>Dirigido a todas aquellas personas con ganas de conocer las ventajas que la fintech puede aportar a su negocio. Fintech Spain está concebido para acercar las diferentes tecnologías financieras a personas con relación con empresas o personas que desean ampliar sus conocimientos en&nbsp;</span><span>el area.&nbsp;</span></p>\n<p><span>Aquí podrás conocer las nuevas tendencias que se pueden aplicar a la empresa y las diferentes partes que rodean la fintech (seguridad, legal, etc). En los eventos de FTS, los responsables de&nbsp;áreas&nbsp;clave de empresas del&nbsp;sector dan a conocer el funcionamiento y se puede mantener una conversación cercana con ellos.</span> </p>\n<p><span> </span></p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 22.530000686645508,
      "lng": 114.12999725341797
    },
    "infoText": "<h6>Bitcoin SZ</h6><a href=https://www.meetup.com/Bitcoin-SZ/ target='blank'>https://www.meetup.com/Bitcoin-SZ/</a><div><p>Heard of that crazy thing \"Bitcoin\"? Hate wasting your time at Western Union sending money back home? Are you interested in finance, technology and how its becoming ever more peer to peer? These are just a few of the many fascinating aspects about the world changing technology that is Bitcoin. Whether you are curious or an expert, come join us every third Saturday of the month for friendly and casual discussions at Shenzhen's Bitcoin meetup!</p></div>"
  },
  {
    "position": {
      "lat": 53.33000183105469,
      "lng": -6.25
    },
    "infoText": "<h6>Ethereum Ireland</h6><a href=https://www.meetup.com/ethereum-ireland/ target='blank'>https://www.meetup.com/ethereum-ireland/</a><div><p>Ethereum interest group for anyone who's interested in informal chat about Ethereum and how transacting using smart contracts can enhance the way interact with each other in the 21st century. Ethereum may be of interest to folks from these broad areas:&nbsp; </p>\n<p>- technology&nbsp;</p>\n<p>- business&nbsp;</p>\n<p>- legal&nbsp;</p>\n<p>- social&nbsp;</p>\n<p>- everything else!&nbsp;</p>\n<p>We invite you to come along, introduce yourself (or, we'll introduce you!) and participate in a varied, wide-ranging discussion. If you just want to listen and find out what we're all about; that's fine too.</p>\n<p>ethereum.ie </p>\n<p> </p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 52.52000045776367,
      "lng": 13.380000114440918
    },
    "infoText": "<h6>Blockchain for Science</h6><a href=https://www.meetup.com/ScienceB0/ target='blank'>https://www.meetup.com/ScienceB0/</a><div><p><b>“Science is about trust, privacy and proof. So are the blockchain and cryptography. “ </b> &lt;br&gt;</p> \n<p>Blockchain organizes digital assets decentralized and distributed. It makes data immutable, transparent and proveable to the outside - at the same time subject privacy can be assured. &lt;br&gt;</p> \n<p>This meetup group is for people who want to discuss ideas, concepts and visions on the upcoming (r)evolutions around the blockchain in the field of <i>science</i>,<i> and knowledge creation</i>. &lt;br&gt;</p> \n<p>An introduction and ideas are collected herein: <a href=\"https://goo.gl/VswQb0\" class=\"linkified\">https://goo.gl/VswQb0</a> &lt;br&gt;</p> \n<p>www.blockchainforscience.com&lt;br&gt;</p> \n<p>&lt;br&gt;</p> \n<p>&lt;br&gt;</p></div>"
  },
  {
    "position": {
      "lat": 60.16999816894531,
      "lng": 24.940000534057617
    },
    "infoText": "<h6>Helsinki Ethereum Meetup</h6><a href=https://www.meetup.com/Helsinki-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Helsinki-Ethereum-Meetup/</a><div><p><span>Discuss, hear and learn about &amp; how to, why and when Ethereum &amp; Smart contracts, DAO etc. Vision, reality, applications. How to's, p2p learning, workshops ..&nbsp;</span>&nbsp;</p>\n<p>Our chatting channel is available on DecStac, which I recommend joining to:</p>\n<p>https://hub.decstack.com/decstack/channels/helsinki-ethereum-meet</p></div>"
  },
  {
    "position": {
      "lat": 49.41999816894531,
      "lng": 8.6899995803833
    },
    "infoText": "<h6>HD -  blockchain Meetup</h6><a href=https://www.meetup.com/blockchain-HD/ target='blank'>https://www.meetup.com/blockchain-HD/</a><div><p>This is a starting point to bring together disparate people that are united by their curiosity about blockchain and how it will influence the future. As the topic is constantly evolving lets share our thoughts and start a discussions.</p>\n<p>------------</p>\n<p>Diese Gruppe ist für alle blockchain Interessierten und solche die es vielleicht werden wollen. Das Ziel ist es das noch spärlich vorhandene Wissen zu vernetzen. Wir haben alle mehr Fragen als Antworten. Aber vielleicht haben wir gegenseitig andere Antworten, so dass wir unsere Informationen gemeinsam weiterentwickeln. </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 52.52000045776367,
      "lng": 13.380000114440918
    },
    "infoText": "<h6>Berlin Basic Income - Bedingungsloses Grundeinkommen</h6><a href=https://www.meetup.com/Berlin-Basic-Income-Bedingungsloses-Grundeinkommen/ target='blank'>https://www.meetup.com/Berlin-Basic-Income-Bedingungsloses-Grundeinkommen/</a><div><p>This group wants to discuss ways to implement a universal basic income. We will look for solutions outside the usual political process. We believe that such solutions could work on its own or they could help to accelerate the progress towards a politically implemented basic income. One solution might be the creation of a new basic income based currency since blockchain technologies now enables every group to create a currency that can seriously compete with existing currencies.</p></div>"
  },
  {
    "position": {
      "lat": 43.689998626708984,
      "lng": -79.38999938964844
    },
    "infoText": "<h6>Blockchain Toronto</h6><a href=https://www.meetup.com/Blockchain-Toronto/ target='blank'>https://www.meetup.com/Blockchain-Toronto/</a><div>This group will provide a technical, social, and academic forum to discuss the implementation and implications of Blockchain technology. Blockchain could be the most significant paradigm shift in how society interacts with technology since the internet. Let's explore the art of the possible with this technology and keep ourselves firmly planted in implementation of smart contracts, digital currency, distributed application organizations/corporations, private/public blockchain, consensus, and (of course) mining. \n\nThis group is open for all, but those possessing technical experience in Blockchain or are looking to get involved in platforms like Ethereum. This group is not affiliated with a corporation and is intended to provide a forum for users by users. \n\nI am looking for an additional co-organizer to help build a solid community. I also run the Toronto Hadoop User Group so for those of you who know me, expect the same commitment to community. \n\nThanks, \n\nAdam Muise</div>"
  },
  {
    "position": {
      "lat": 27.979999542236328,
      "lng": -82.33999633789062
    },
    "infoText": "<h6>Ethereum Tampa Bay</h6><a href=https://www.meetup.com/Ethereum-Tampa/ target='blank'>https://www.meetup.com/Ethereum-Tampa/</a><div><p>We are a tribe of people who want develop and build products and business for the Ethereum platform in a social and supportive learning environment.</p>\n<p>Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications.&nbsp;</p>\n<p>In short: Ethereum is the web, without the web servers. Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.&nbsp;</p>\n<p> </p>\n<p><a class=\"embedded\" href=\"https://www.youtube.com/watch?v=q5FDvzj8YX4\">https://www.youtube.com/watch?v=q5FDvzj8YX4</a></p></div>"
  },
  {
    "position": {
      "lat": 43.66999816894531,
      "lng": -79.38999938964844
    },
    "infoText": "<h6>Canada Bitcoin Blockchain</h6><a href=https://www.meetup.com/CanadaBitcoin/ target='blank'>https://www.meetup.com/CanadaBitcoin/</a><div><p>Let's get together and talk about bitcoin and blockchain technology. Over the past few years, Canada has led the way with respect to bitcoin innovation, now it's time we push it to the next level. You ready?</p>\n<p><img src=\"https://a248.e.akamai.net/secure.meetupstatic.com/photos/event/d/c/1/c/600_458396348.jpeg\"></p>\n<p>Come out and network with fellow blockchainers across Canada. This meetup is geared towards newbies, techies, entrepreneurs, students, lawyers, bankers, hobbyists and pretty much anyone who shares an interest in blockchain tech.</p>\n<p>To learn more about us, visit <a href=\"https://www.FinTechCan.ca\">FinTechCan.ca</a>. &nbsp;</p></div>"
  },
  {
    "position": {
      "lat": -34.61000061035156,
      "lng": -58.369998931884766
    },
    "infoText": "<h6>Smart Contracts AR (ex. Ethereum Argentina)</h6><a href=https://www.meetup.com/Ethereum-Argentina/ target='blank'>https://www.meetup.com/Ethereum-Argentina/</a><div><p>Grupo de usuarios, desarrolladores y entusiastas de DApps, DACs, DAOs, smart contracts, automated transactions, Ethereum, Rootstock,&nbsp;Burstcoin, Counterparty, Colored Coins, Dogeparty, entre otros. Foro, Talleres y Hackatones periódicos, con el objetivo de fomentar la difusión de éstas tecnologías que suponen un cambio contundente de paradigma en el futuro del software, privacidad, economía, comunicaciones... por mencionar sólo algunos casos.</p></div>"
  },
  {
    "position": {
      "lat": 12.970000267028809,
      "lng": 77.55999755859375
    },
    "infoText": "<h6>Bangalore Ethereum Meetup</h6><a href=https://www.meetup.com/EthereumBlr/ target='blank'>https://www.meetup.com/EthereumBlr/</a><div><p>Ethereum Meetup - Ethereum is a decentralized platform for applications that run exactly as programmed without any chance of fraud, censorship or third-party interference. </p></div>"
  },
  {
    "position": {
      "lat": 45.04999923706055,
      "lng": 7.670000076293945
    },
    "infoText": "<h6>Meetup Bitcoin Torino</h6><a href=https://www.meetup.com/Meetup-Bitcoin-Torino/ target='blank'>https://www.meetup.com/Meetup-Bitcoin-Torino/</a><div><p>Siamo un gruppo di professionisti ed appassionati del settore delle Cryptovalute, protocolli e delle reti distribuite che si ritrova per per condividere informazioni, progetti e ricerche riguardanti le potenzialità di queste tecnologie; Bitcoin ed Ethereum alcuni dei nostri argomenti preferiti ma non solo... la partecipazione al gruppo ed ai meetup è aperta a tutti: studenti, appassionati, curiosi, imprenditori, traders, pensionati,ecc..</p>\n<p>Per un contatto live ci trovi sempre sul nostro canale telegram :</p>\n<p><a href=\"https://telegram.me/joinchat/AewOeD5wRgxOfoB4uJXdaA\">https://telegram.me/BitcoinTorino</a> </p>\n<p> Altri contatti:</p>\n<p>Gruppo FB: <a href=\"https://www.facebook.com/groups/BitcoinTorino\">https://www.facebook.com/groups/BitcoinTorino</a></p>\n<p>Twitter: <a href=\"https://twitter.com/BitcoinTorino\">https://twitter.com/BitcoinTorino</a></p>\n<p></p></div>"
  },
  {
    "position": {
      "lat": 47.5099983215332,
      "lng": 19.079999923706055
    },
    "infoText": "<h6>De-Central Budapest</h6><a href=https://www.meetup.com/De-Central-Budapest/ target='blank'>https://www.meetup.com/De-Central-Budapest/</a><div><p>HU: Ezek a találkozók minden nyílt forrású szoftvert fejlesztőnek vagy magánélet-tudatos felhasználónak adnak valami újat. Az előadások a kriptográfiáról, az adatbiztonságról, bizalomról, a felhőről, az egyenrangú felekből álló elosztott rendszerek emergens viselkedéséről, a skót MaidSafe cég SAFE Networkjéről, az Inter Planetary FileSystemről (IPFS), a ZeroNetről és az Ethereumról szólnak. A témák mélysége az előadók és jelentkezők függvényében változik.</p>\n<p>EN: These meetings benefit all open-source developers or privacy-conscious users. The presentations will be about cryptography, data security, trust, the cloud, the emergent behavior of peer-to-peer distributed systems, the SAFE Network of the Scottish company MaidSafe, the Inter Planetary FileSystem (IPFS), the ZeroNet and the Ethereum project. The depth of discussions will adopt to the presenter and the audience. </p>\n<p> </p>\n<p> </p></div>"
  },
  {
    "position": {
      "lat": 38.93000030517578,
      "lng": -77.02999877929688
    },
    "infoText": "<h6>Basic Income DC Meetup</h6><a href=https://www.meetup.com/BasicIncomeDC/ target='blank'>https://www.meetup.com/BasicIncomeDC/</a><div>A Universal Basic Income is a guaranteed payment given to every citizen, with no eligibility requirements. This could cut down on government bureaucracy while also empowering people to escape the cycle of poverty. \n\nImagine a world where everyone has enough money to make ends meet, as a human right. Imagine the impact on you and your family when you have basic financial security you can count on, no matter what happens at work or in the economy. What unpaid work would you do? What risks could you take? \n\nIf you are intrigued by this vision, join us at one of our Meetups! The structure of our meetings will be guided by our membership (especially at the first meeting), but will likely include educating ourselves more on how Universal Basic Income could be implemented, as well as figuring out strategies to help inform both the public and elected officials about the practical and ethical need for such a program.\n\nDoes this sound pie-in-the-sky? It's doable! The Nixon administration got a UBI bill all the way to Congress. The city of Utrecht, in the Netherlands, is conducting a UBI experiment in 2016 (and experiments were done previously in a few cities around the world, including in the US and Canada). Believe it or not, UBI actually has supporters from both the political right and left. It's an achievable goal, but we need to step up to make it happen.\n\nJoin us!</div>"
  },
  {
    "position": {
      "lat": 56.970001220703125,
      "lng": 24.1299991607666
    },
    "infoText": "<h6>Riga Ethereum Talks</h6><a href=https://www.meetup.com/Riga-Ethereum-Talks/ target='blank'>https://www.meetup.com/Riga-Ethereum-Talks/</a><div><p>Hier you can appoint a talk somewhere in Riga about Ethereum and other crypto-currencies and crypto-law systems. This group is for both Riga people and travelers who stays hier just for day(s).</p></div>"
  },
  {
    "position": {
      "lat": 28.670000076293945,
      "lng": 77.20999908447266
    },
    "infoText": "<h6>BlockChain Platforms NCR</h6><a href=https://www.meetup.com/Ethereum-delhi/ target='blank'>https://www.meetup.com/Ethereum-delhi/</a><div><p>Talks, Socials, Panel Discussions, Hackathons etc. for BlockChain platforms such as Ehereum, HyperLedger and other BlockChain discussions.</p></div>"
  },
  {
    "position": {
      "lat": 40.41999816894531,
      "lng": -3.7100000381469727
    },
    "infoText": "<h6>Blockchain Madrid</h6><a href=https://www.meetup.com/BlockchainMadrid/ target='blank'>https://www.meetup.com/BlockchainMadrid/</a><div><p>Este es un grupo para todos los interesados en el ecosistema blockchain. Hablaremos de plataformas, tecnologías, empresas y aplicaciones de esta tecnología. Vamos a cambiar la forma de construir el software!</p></div>"
  },
  {
    "position": {
      "lat": 51.52000045776367,
      "lng": -0.10000000149011612
    },
    "infoText": "<h6>London Ethereum Socials</h6><a href=https://www.meetup.com/London-Ethereum-Socials/ target='blank'>https://www.meetup.com/London-Ethereum-Socials/</a><div><p>Hey! This is a reboot of Wednesday Ethereum social meetups, previously run by the London Ethereum Meetup. Casual networking for the London blockchain crowd over a pint or ten - we all used to love this, so now we are bringing the socials back!</p>\n<p>Whether you are a software engineer, an entrepreneur, an investor or, indeed, a person of any trade, hopefully, interested in Ethereum - come along to share a pint with us.</p>\n<p>If you want to discuss ETH in between meetups, check out&nbsp;<a href=\"https://www.cryptocompare.com/coins/eth/overview\">https://www.cryptocompare.com/coins/eth/overview&nbsp;</a></p></div>"
  },
  {
    "position": {
      "lat": 38.90999984741211,
      "lng": -77.0199966430664
    },
    "infoText": "<h6>DC Blockchain Real Estate</h6><a href=https://www.meetup.com/DC-Blockchain-Real-Estate/ target='blank'>https://www.meetup.com/DC-Blockchain-Real-Estate/</a><div>This group is dedicated to exploring the how blockchain technology will effect real estate transactions, records, and investing.</div>"
  },
  {
    "position": {
      "lat": 14.550000190734863,
      "lng": 121.0199966430664
    },
    "infoText": "<h6>Amagi Academy: Technical Courses and Communities</h6><a href=https://www.meetup.com/AmagiAcademy/ target='blank'>https://www.meetup.com/AmagiAcademy/</a><div><p><span>As the leading academy for training, staffing, and career transitions,&nbsp;</span><a href=\"http://amagiacademy.com/\">Amagi&nbsp;Academy</a><span>&nbsp;builds thriving communities of professionals pursuing careers they love. Message us today if you're interested in attending any of our events and unlocking your potential.&nbsp;</span> </p>\n<p> </p>\n<p><b>Community Events:</b></p>\n<p>We host the largest and most active IT communities in the country in Manila and Cebu. You'll get to meet people of all different backgrounds and learn from expert speakers from around the world. Each of our open community events are free and open to the public.</p>\n<p><a href=\"https://www.meetup.com/manilajavascript/\">Manila JavaScript</a></p>\n<p><a href=\"https://www.meetup.com/BackEnd-DevOps-Ph/\">BackEnd/DevOps PH</a></p>\n<p><a href=\"https://www.meetup.com/fintechph\">FinTech PH</a></p>\n<p> <a href=\"https://www.facebook.com/groups/784268541714890/\">Manila Analytika</a></p>\n<p> </p>\n<p><b>IT Skills Workshops:</b></p>\n<p>We're happy to work with students and organizations of all skill levels and backgrounds. Just send us a message, and we'll work with you to start building your bigger, brighter future.  Front-End Web Development - Level I: HTML, CSS, CSS Frameworks, JavaScript - Level II: ES6/ES7/ES8, jQuery, Sass, Vue.js - Level III: ES6/ES7/ES8, React.js, Redux, Webpack, Redux-Saga  Back-End Web Development - Level I: Ethical Hacking, Password Cracking, Session Hijacking, Deep/Dark Web - Level II: ES6/ES7/ES8, Node.js, Express, Socket.io, Security, Scaling - Level III: Golang, Interfaces and Dynamic Typing, Goroutines and Channels, Unit-Testing  Data Science ﻿- Level I: Python, NumPy, SciPy, Pandas, Visualizations, Web Scraping - Level II: Statistics, Machine Learning, Model Selection, Regression, Classification, Dimensionality Reduction - Level III: Advanced Mathematics, Deep Learning, Neural Networks, Artificial Intelligence</p>\n<p> </p>\n<p>Relevant Job Postings from Sponsors:&nbsp; <a href=\"https://goo.gl/WZsg3l\">https://goo.gl/WZsg3l</a>&nbsp; </p></div>"
  },
  {
    "position": {
      "lat": 40.75,
      "lng": -73.97000122070312
    },
    "infoText": "<h6>edChain: Blockchain & Education</h6><a href=https://www.meetup.com/edchain/ target='blank'>https://www.meetup.com/edchain/</a><div><p><i>Using blockchain technology to improve education around the world, together..</i></p>\n<p>The edChain: Blockchain &amp; Education meetup aims to cultivate a community that helps educate individuals on blockchain technology and its applications and to build a community which utilizes blockchain technology to better education worldwide. &nbsp;To help achieve this,&nbsp;<a href=\"http://www.edchain.io\">edChain</a>&nbsp;--(www.edchain.io), the blockchain for education will be emphasized. &nbsp;As an open-source project, members will grow and build edChain together to standardize, universalize and make education most efficient. </p>\n<p><span>So that meetup members can learn more about blockchain, we will hold regular workshops and events featuring guest speakers from all industries using the technology. &nbsp;Content will be both theoretical and technical. &nbsp;If you joined this meetup for its initial FinTech focus we will still include some FinTech content! &nbsp;If you are an educator, executive, developer and/or business member seeking to utilize educational content to build its brand this group is for you too -- we welcome anyone who is curious.</span></p>\n<p><span>For developer members that want to get more deeply involved, we will be holding regular open-source events led by edChain's lead architect. &nbsp;Together, we'll build the tool to revolutionize education.</span></p>\n<p><i>Want to engage and learn right away? &nbsp;Join <a href=\"http://slack.edchain.io/\">our slack channel</a></i></p>\n<p><i>Want to speak, partner or collaborate on an event? &nbsp;Message Emily (aka \"edChain Emily\") the organizer</i></p>\n<p><b>About&nbsp;edChain: &nbsp;</b>edChain&nbsp;(<a href=\"http://edchain.io/\">edchain.io</a>)&nbsp;puts educational content on the&nbsp;blockchain&nbsp;in order to create a standardized, universal, efficient educational system.&nbsp; It provides access to the top, most relevant, educational content through community quality control.&nbsp; Via encryption full attribution and&nbsp;monetization&nbsp;flows directly to the content provider which serves as an incentive to create high quality learning material.&nbsp; For more information please see <a href=\"http://www.edchain.io\">www.edchain.io</a>  </p></div>"
  },
  {
    "position": {
      "lat": 48.86000061035156,
      "lng": 2.3399999141693115
    },
    "infoText": "<h6>Meetup Blockchain Paris</h6><a href=https://www.meetup.com/Meetup-Blockchain-Paris/ target='blank'>https://www.meetup.com/Meetup-Blockchain-Paris/</a><div><p>Réfléchir ensemble aux perspectives de la technologie blockchain, a ses applications business et l'évolution de l'environnement légal et réglementaire.&nbsp; #DAPP #ethereum #blockchain</p></div>"
  },
  {
    "position": {
      "lat": 50.08000183105469,
      "lng": 14.430000305175781
    },
    "infoText": "<h6>Prague Blockchain Meetup</h6><a href=https://www.meetup.com/Prague-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Prague-Blockchain-Meetup/</a><div>Meet-up Group for Prague and Czech Republic to discuss and brainstorm awesome start-up ideas with blockchain and bitcoin related background</div>"
  },
  {
    "position": {
      "lat": 32.790000915527344,
      "lng": -96.80000305175781
    },
    "infoText": "<h6>Dallas Ethereum Meetup</h6><a href=https://www.meetup.com/Dallas-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Dallas-Ethereum-Meetup/</a><div><p>Ethereum and blockchain technology enthusiasts' meetup to discuss code and trade ideas. Bitcoin and any other digital currency and blockchain enthusiasts are very welcome.</p></div>"
  },
  {
    "position": {
      "lat": 25.780000686645508,
      "lng": -80.19000244140625
    },
    "infoText": "<h6>Miami Blockchain Meetup</h6><a href=https://www.meetup.com/Miami-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Miami-Blockchain-Meetup/</a><div>For those interested in the various applications of blockchain technology. We discuss new projects and organizations and promote education about the Blockchain.</div>"
  },
  {
    "position": {
      "lat": 52.2599983215332,
      "lng": 21.020000457763672
    },
    "infoText": "<h6>Blockchain Wizards - Warsaw</h6><a href=https://www.meetup.com/BlockchainWizards/ target='blank'>https://www.meetup.com/BlockchainWizards/</a><div><p>Blockchain Wizards Warsaw is a meetup&nbsp;<span>inspired by the blockchain paradigms of decentralisation, trust and efficiency&nbsp;</span>hosted with nexussquared a Zurich-based business platform with a focus on blockchain technology and its application to financial services business models.</p></div>"
  },
  {
    "position": {
      "lat": 33.45000076293945,
      "lng": -112.06999969482422
    },
    "infoText": "<h6>Desert Blockchain</h6><a href=https://www.meetup.com/Desert-Blockchain/ target='blank'>https://www.meetup.com/Desert-Blockchain/</a><div><p>We are a community interested in distributed trust technologies. &nbsp;Follow the Desert Blockchain YouTube Channel for all event recordings:&nbsp;https://www.youtube.com/channel/UCkmymUIIEGinuYVQXp173bw&nbsp; More at: DesertBlockchain.com</p></div>"
  },
  {
    "position": {
      "lat": 51.52000045776367,
      "lng": -0.10000000149011612
    },
    "infoText": "<h6>Blockchain & the Arts</h6><a href=https://www.meetup.com/Blockchain-the-Arts/ target='blank'>https://www.meetup.com/Blockchain-the-Arts/</a><div><p>Blockchain technology has experienced a wave of interest over the past year through the predictions of its ability to revolutionise the world we live in, yet much of the conversation is at present centred exclusively on its uses in a financial context.&nbsp;</p>\n<p><span>This group is a place to talk about the other prospects of the Blockchain on topics ranging from its consequences on the ownership and commercial value of Art, Film, Music and Publishing to many other fields across the UK's creative industries. Expect lectures, panel discussions, and the opportunity to meet like minded people excited about the prospect of the Blockchain and decentralised technological advances.</span> </p></div>"
  },
  {
    "position": {
      "lat": 45.5099983215332,
      "lng": -73.56999969482422
    },
    "infoText": "<h6>Montreal Blockchain Meetup</h6><a href=https://www.meetup.com/Montreal-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Montreal-Blockchain-Meetup/</a><div><p>The Lab Is in Stealth Mode... Stay Tuned.&nbsp;Existence Labs is a&nbsp;Blockchain Startup Foundrywww.existencelabs.com</p></div>"
  },
  {
    "position": {
      "lat": 42.27000045776367,
      "lng": -83.80999755859375
    },
    "infoText": "<h6>Michigan Ethereum Meetup</h6><a href=https://www.meetup.com/Michigan-Ethereum-Meetup/ target='blank'>https://www.meetup.com/Michigan-Ethereum-Meetup/</a><div><p>A meeting place for software developers, philosophers, entrepreneurs, and anyone else interested in smart contracts and blockchain tech. Ethereum is a platform and programming language that makes it possible for any developer to build and publish next-generation decentralized applications. In short: Ethereum is the web, without the web servers.&nbsp;</p>\n<p>Ethereum can be used to codify, decentralize, secure and trade just about anything: voting, domain names, financial exchanges, crowdfunding, company governance, contracts and agreements of most kind, intellectual property, and even smart property thanks to hardware integration.&nbsp;</p>\n<p>Here's an introduction video of ethereum from the Miami conference: <a href=\"http://www.youtube.com/watch?v=tVPmvMBRRdQ\" class=\"linkified\">http://www.youtube.com/watch?v=tVPmvMBRRdQ</a>&nbsp;</p>\n<p>Here's the website: <a href=\"http://www.ethereum.org/\" class=\"linkified\">http://www.ethereum.org/</a>&nbsp;</p>\n<p>Reddit: <a href=\"http://reddit.com/r/ethereum\">http://reddit.com/r/ethereum</a></p>\n<p>Forum: <a href=\"http://forum.ethereum.org/\" class=\"linkified\">http://forum.ethereum.org/</a>&nbsp;</p>\n<p>Wiki: <a href=\"http://wiki.ethereum.org/\" class=\"linkified\">http://wiki.ethereum.org/</a>&nbsp;</p>\n<p>Whitepaper: <a href=\"http://www.ethereum.org/ethereum.html\" class=\"linkified\">http://www.ethereum.org/ethereum.html</a></p></div>"
  },
  {
    "position": {
      "lat": 47.380001068115234,
      "lng": 8.539999961853027
    },
    "infoText": "<h6>Altcoin Meetup Switzerland</h6><a href=https://www.meetup.com/Altcoin-Meetup-Switzerland/ target='blank'>https://www.meetup.com/Altcoin-Meetup-Switzerland/</a><div><p><span>Welcome! This meetup group is for everyone interested in Altcoins (alternative crypto currencies, i.e. not Bitcoin).&nbsp;</span> </p>\n<p><span>Both groups are run and sponsored by the <a href=\"http://bitcoinassociation.ch/\">Bitcoin Association Switzerland</a>.</span></p>\n<p><span>Members can expect high quality events, which will take place as workshops, demos, discussion groups, educational sessions and talks with various, international guest speakers.</span> </p>\n<p>Our goal for both meetup groups is the same: Bring like-minded people together and educate on crypto currencies.</p>\n<p>Usually, meetups are free and everyone is welcome to join us!</p>\n<p> </p>\n<p>If you want to learn more about Bitcoin join the <a href=\"https://www.meetup.com/preview/Bitcoin-Meetup-Switzerland\">Bitcoin Meetup Switzerland</a> group.</p></div>"
  },
  {
    "position": {
      "lat": 43.650001525878906,
      "lng": -79.37999725341797
    },
    "infoText": "<h6>Toronto Digital Currency & Compliance Meetup</h6><a href=https://www.meetup.com/Toronto-Digital-Currency-Compliance-Meetup/ target='blank'>https://www.meetup.com/Toronto-Digital-Currency-Compliance-Meetup/</a><div><p>There's a lot of bad information out there about what companies that deal in crypto/digital/virtual currencies like bitcoin and ethereum are required to do.&nbsp;</p>\n<p>Our goals are:&nbsp;</p>\n<p>1 - To connect our members to industry experts and solid information,&nbsp;</p>\n<p>2 - To provide a forum for discussion of all things compliance related, and&nbsp;</p>\n<p>3 - To encourage comments to Canadian lawmakers on laws and regulation that affect financial technology.</p>\n<p>All are welcome, however, if you are promoting scams, spamming our members or perpetuating inaccurate information, you will be asked to recuse yourself.</p>\n<p>Please feel free to suggest topics or experts that you would like to hear from, and we'll do our best to make that happen.</p></div>"
  },
  {
    "position": {
      "lat": 51.959999084472656,
      "lng": 7.619999885559082
    },
    "infoText": "<h6>Münster Blockchain Meetup</h6><a href=https://www.meetup.com/Munster-Blockchain-Meetup/ target='blank'>https://www.meetup.com/Munster-Blockchain-Meetup/</a><div>Die blockchain-Technologie als internet-basiertes dezentrales autonomes Netzwerk hat das Potential, in den nächsten Jahren und Jahrzehnten unsere persönliche und soziale Welt tiefgreifend zu verändern. Es gibt dazu Visionen in Richtung Dezentralisierung. Verlässlichkeit und Effizienzsteigerung von organisatorischen und verwaltenden Vorgängen. Stichworte dazu sind: easy money transfer, smart contracts, internet of things (IoT), prediction markets, decentralized autonomous organisations, digital identity registration and management, provenance (Verlässlichkeit der Herkunftsangaben von Produkten), sharing economy etc. Das Münster Blockchain Meetup soll ein Informations- und Diskussionsforum für diese neue Ära der Informationstechnologie und deren Implikationen sein. Wer sich dafür interessiert und vielleicht in diesen Bereichen schon konkreter engagiert ist oder einen beruflichen Schwerpunkt hat oder sieht, ist herzlich dazu eingeladen.</div>"
  }
]